<unk>	0
<s>	0
</s>	0
..	-0
ᄏᄏ	-1
선수	-2
▁이	-3
흥민	-4
▁선수	-5
▁손	-6
▁진	-7
니다	-8
▁손흥민	-9
▁진짜	-10
!!	-11
경기	-12
▁아	-13
▁대	-14
ᄏᄏᄏᄏ	-15
▁그	-16
...	-17
▁다	-18
▁조	-19
▁잘	-20
▁"	-21
▁보	-22
▁우	-23
▁경기	-24
▁한	-25
는데	-26
▁선수들	-27
▁정	-28
으로	-29
호주	-30
너무	-31
▁1	-32
▁호주	-33
▁너무	-34
▁수	-35
▁양	-36
에서	-37
현우	-38
▁하	-39
▁황	-40
현준	-41
습니다	-42
▁골	-43
▁양현준	-44
희찬	-45
까지	-46
▁안	-47
▁있	-48
▁우리	-49
강인	-50
▁자	-51
▁감	-52
▁정말	-53
▁어	-54
▁기	-55
▁황희찬	-56
ᅲᅲ	-57
▁공	-58
프리	-59
▁나	-60
▁프리	-61
네요	-62
▁조현우	-63
~~	-64
▁프리킥	-65
▁이강인	-66
▁좋	-67
하고	-68
축구	-69
한민	-70
한민국	-71
▁고	-72
▁모	-73
▁미	-74
하는	-75
....	-76
▁대한민국	-77
▁최	-78
▁김	-79
▁전	-80
▁뛰	-81
들어	-82
▁사	-83
▁가	-84
▁수비	-85
▁없	-86
▁연	-87
▁""	-88
▁2	-89
으면	-90
▁저	-91
▁4	-92
지만	-93
▁축구	-94
▁패	-95
▁지	-96
▁상	-97
▁한국	-98
▁선	-99
▁와	-100
합니다	-101
▁넣	-102
▁멋	-103
▁국	-104
▁해	-105
▁주	-106
▁오	-107
▁개	-108
▁끝	-109
ᄏᄏᄏᄏᄏᄏᄏᄏ	-110
▁생	-111
▁같	-112
▁마	-113
는거	-114
규성	-115
▁못	-116
▁결	-117
▁많	-118
▁대단	-119
▁더	-120
▁시	-121
▁인	-122
▁만	-123
▁월	-124
ᄃᄃ	-125
▁생각	-126
!!!!	-127
나라	-128
▁빛	-129
어요	-130
더라	-131
▁실	-132
▁이번	-133
▁거	-134
▁왜	-135
▁아니	-136
▁힘	-137
▁조규성	-138
▁후	-139
▁막	-140
이라	-141
▁역	-142
이다	-143
▁않	-144
▁열	-145
▁연장	-146
▁눈	-147
하다	-148
리고	-149
▁공격	-150
▁ᄏᄏ	-151
▁알	-152
▁김태	-153
▁최고	-154
스럽	-155
▁자랑	-156
했다	-157
이팅	-158
▁우리나라	-159
▁클	-160
▁김태환	-161
하게	-162
▁고생	-163
▁심	-164
▁끝까지	-165
▁설	-166
봐도	-167
▁드	-168
렇게	-169
▁바	-170
니까	-171
▁슛	-172
▁것	-173
▁중	-174
심히	-175
는게	-176
면서	-177
▁제	-178
▁부	-179
▁화	-180
▁우승	-181
▁보고	-182
▁투	-183
▁열심히	-184
▁패스	-185
▁무	-186
영우	-187
▁후반	-188
스만	-189
적으로	-190
보다	-191
▁설영우	-192
▁올	-193
었다	-194
선수들	-195
▁소	-196
▁아시	-197
▁12	-198
어서	-199
▁상대	-200
▁미쳤	-201
레이	-202
▁다시	-203
▁감동	-204
▁내	-205
겠다	-206
▁선발	-207
▁볼	-208
▁손흥민이	-209
에게	-210
▁차	-211
해서	-212
▁화이팅	-213
▁승	-214
▁월드	-215
▁크	-216
▁체	-217
▁되	-218
▁요	-219
인데	-220
▁자랑스럽	-221
??	-222
표팀	-223
널티	-224
▁감사	-225
하지	-226
▁돌	-227
▁그냥	-228
▁들어	-229
▁눈물	-230
▁체력	-231
플레이	-232
계속	-233
키퍼	-234
▁멋있	-235
▁때	-236
▁10	-237
▁선수가	-238
르단	-239
응원	-240
▁잘해	-241
▁포	-242
▁스	-243
▁살	-244
▁누	-245
!!!	-246
입니다	-247
▁모두	-248
▁빛현우	-249
:3	-250
▁응원	-251
▁느	-252
▁여	-253
▁기회	-254
민재	-255
▁계속	-256
린스만	-257
▁몇	-258
▁했	-259
▁풀	-260
▁맞	-261
▁넘	-262
▁말	-263
▁두	-264
▁골키퍼	-265
▁클린스만	-266
▁요르단	-267
▁장	-268
부터	-269
▁잘하	-270
▁ᅲᅲ	-271
▁피	-272
다고	-273
▁남	-274
▁또	-275
▁본	-276
었는데	-277
▁최선	-278
▁손흥민은	-279
▁좀	-280
▁예	-281
▁어제	-282
▁봐도	-283
▁포기	-284
로스	-285
ᄒᄒ	-286
▁심판	-287
▁박	-288
▁사랑	-289
^^	-290
▁유	-291
기가	-292
▁그리고	-293
▁재	-294
▁ᄏᄏᄏᄏ	-295
▁나오	-296
▁사람	-297
▁먹	-298
▁플레이	-299
▁p	-300
▁3	-301
하면	-302
▁모든	-303
."	-304
▁얻	-305
엄청	-306
▁월드컵	-307
▁발	-308
▁만들어	-309
▁20	-310
▁할	-311
주고	-312
▁아시안	-313
▁8	-314
▁크로스	-315
셨습니다	-316
▁많이	-317
▁세	-318
▁진심	-319
▁감사합니다	-320
리는	-321
떻게	-322
▁ᄃᄃ	-323
▁어떻게	-324
▁수고	-325
▁위	-326
▁미친	-327
▁일	-328
▁성	-329
▁앞	-330
▁명	-331
라고	-332
▁신	-333
▁봤	-334
▁처	-335
▁고맙	-336
▁상황	-337
▁받	-338
였다	-339
▁오늘	-340
▁엄청	-341
:0	-342
:1	-343
▁쓰	-344
▁최선을	-345
▁pk	-346
하는거	-347
▁투지	-348
주는	-349
한테	-350
▁다들	-351
지막	-352
인범	-353
널티킥	-354
▁대표팀	-355
:5	-356
▁국대	-357
▁보여	-358
한다	-359
▁6	-360
▁교	-361
▁있는	-362
▁선방	-363
▁>	-364
🇰🇷	-365
텐데	-366
▁감독	-367
▁아시안컵	-368
▁뛰어	-369
▁페	-370
▁존	-371
전에	-372
▁국가	-373
세요	-374
보고	-375
솔직	-376
손흥민	-377
▁하는	-378
▁영	-379
▁잡	-380
▁새	-381
▁김민재	-382
하네	-383
▁역시	-384
▁선수들이	-385
▁반	-386
▁올라	-387
▁결승	-388
▁마지막	-389
▁근	-390
라마	-391
아서	-392
▁골을	-393
▁교체	-394
처럼	-395
▁제발	-396
▁월클	-397
▁P	-398
▁몸	-399
▁ᄌ	-400
▁숨	-401
▁예술	-402
▁흥민	-403
솔직히	-404
▁그래	-405
했어요	-406
을때	-407
▁비	-408
,,	-409
▁경	-410
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-411
▁9	-412
적인	-413
았다	-414
선수가	-415
ᅮᅮ	-416
▁얻어	-417
ᄏᄏᄏ	-418
▁아무	-419
은데	-420
▁힘들	-421
▁경기를	-422
▁드라마	-423
▁국가대	-424
▁이렇게	-425
▁게	-426
▁프리킥은	-427
▁팀	-428
▁솔직히	-429
ᅲᅲᅲᅲ	-430
▁황인범	-431
▁확	-432
나서	-433
▁안되	-434
▁️	-435
▁얼	-436
려고	-437
▁자랑스럽습니다	-438
▁매	-439
대로	-440
▁빼	-441
:2	-442
▁잘했	-443
▁간	-444
시간	-445
▁강	-446
들이	-447
▁이기	-448
출전	-449
▁처음	-450
▁날	-451
▁다음	-452
하셨습니다	-453
▁답	-454
▁당	-455
해주	-456
▁손흥민의	-457
이었	-458
▁이겨	-459
▁정도	-460
▁싶	-461
카드	-462
▁쉽	-463
▁헤	-464
▁국민	-465
▁믿	-466
능력	-467
▁11	-468
▁근데	-469
▁하고	-470
▁...	-471
~~~	-472
▁뒤	-473
▁이강인이	-474
구나	-475
▁인생	-476
▁불	-477
▁필	-478
가는	-479
▁완	-480
▁뛰는	-481
▁궤	-482
이고	-483
▁참	-484
▁꼭	-485
▁않고	-486
▁조현우가	-487
▁최고의	-488
▁큰	-489
▁전술	-490
▁12:3	-491
▁ᄏᄏᄏ	-492
▁빠	-493
▁PK	-494
▁치	-495
▁행	-496
▁행복	-497
재성	-498
▁태	-499
▁갈	-500
▁분	-501
▁포기하지	-502
▁저렇게	-503
▁ᄌᄂ	-504
▁앞으로	-505
없이	-506
▁16	-507
었으면	-508
▁그래도	-509
▁애	-510
에도	-511
▁소름	-512
▁파	-513
▁120	-514
▁승리	-515
▁자신	-516
▁관	-517
준희	-518
:4	-519
▁들	-520
▁숨은	-521
▁도	-522
▁좋겠다	-523
▁첫	-524
▁모습	-525
▁실수	-526
▁이건	-527
▁미쳤다	-528
명이	-529
▁노	-530
▁울	-531
시다	-532
▁이런	-533
▁배	-534
▁순	-535
다가	-536
마나	-537
와서	-538
▁얼마나	-539
▁레	-540
을텐데	-541
것도	-542
▁성공	-543
어도	-544
▁정신	-545
한거	-546
▁양현준이	-547
강전	-548
이네	-549
▁이긴	-550
▁다른	-551
▁한번	-552
했는데	-553
▁라	-554
▁선발로	-555
▁5	-556
▁추	-557
▁상황에서	-558
▁헤딩	-559
▁동	-560
▁좋아	-561
골을	-562
▁없는	-563
▁하나	-564
▁순간	-565
▁온	-566
▁깔	-567
▁덕	-568
▁심판이	-569
었던	-570
▁황희찬이	-571
▁같다	-572
▁원	-573
▁아쉬	-574
▁졌	-575
우디	-576
▁결과	-577
▁사우디	-578
▁난	-579
▁활	-580
수비	-581
▁아닌	-582
▁장면	-583
▁ᄅ	-584
▁목	-585
▁답답	-586
▁돌파	-587
▁국가대표	-588
▁수비수	-589
▁해설	-590
▁선수도	-591
▁많았	-592
▁마음	-593
▁천	-594
▁아시아	-595
▁내가	-596
▁추가	-597
▁대박	-598
▁모르	-599
▁보면서	-600
▁의	-601
▁떨	-602
▁대단하다	-603
가요	-604
기를	-605
이형	-606
던데	-607
보이	-608
▁능력	-609
▁주장	-610
▁아쉽	-611
▁패널티킥	-612
차기	-613
▁연속	-614
사람	-615
▁확실	-616
회수	-617
▁조회수	-618
같은	-619
▁바랍	-620
▁바랍니다	-621
▁요르단전	-622
▁움	-623
▁우리선수들	-624
▁특	-625
어나	-626
▁궤적	-627
밖에	-628
직임	-629
▁보면	-630
▁호주전	-631
▁실점	-632
▁안나	-633
▁투입	-634
▁줄	-635
▁언	-636
정도	-637
▁물	-638
▁악	-639
나요	-640
른쪽	-641
▁오른쪽	-642
▁..	-643
▁집	-644
▁질	-645
▁보이	-646
▁살아	-647
▁보는	-648
▁전반	-649
하는데	-650
▁들어오	-651
겠지만	-652
▁편	-653
▁그저	-654
▁있을	-655
리블	-656
▁드리블	-657
번째	-658
이트	-659
▁결국	-660
▁있다	-661
▁좋았	-662
▁M	-663
아아	-664
▁골대	-665
▁남은	-666
▁이재성	-667
▁0	-668
▁욕	-669
▁해야	-670
▁측	-671
분이	-672
타임	-673
▁대한민국의	-674
했음	-675
씨찬	-676
▁여러	-677
▁지금	-678
영권	-679
▁멋진	-680
▁경기였	-681
스트	-682
▁생각함	-683
도록	-684
다니	-685
해야	-686
▁유도	-687
......	-688
▁쿠	-689
▁월드클	-690
▁걍	-691
었고	-692
▁움직임	-693
▁문	-694
줘서	-695
▁자신감	-696
▁좋은	-697
▁연장전	-698
어야	-699
동안	-700
;;	-701
현규	-702
▁개잘	-703
▁공이	-704
▁얻어낸	-705
▁오현규	-706
▁흥	-707
훌륭	-708
▁시작	-709
▁김영권	-710
▁인생을	-711
▁ᄅᄋ	-712
▁저런	-713
▁선수들도	-714
▁이번경기	-715
▁희	-716
▁슈	-717
▁누구	-718
▁막아	-719
▁양현준은	-720
▁재밌	-721
▁약	-722
유도	-723
▁느껴	-724
이네요	-725
▁후반에	-726
▁갓	-727
진짜	-728
케이	-729
▁역사	-730
▁피케이	-731
창출	-732
▁실력	-733
▁씨찬	-734
▁아직	-735
▁이제	-736
▁만든	-737
였으면	-738
▁,	-739
▁침	-740
▁왔	-741
!!!!!!!!	-742
치는	-743
분에	-744
▁역전	-745
▁결정	-746
▁조규성은	-747
▁감탄	-748
▁둘	-749
▁떠	-750
▁거의	-751
▁아님	-752
▁체력이	-753
▁깔끔	-754
고있	-755
번을	-756
린트	-757
▁개인	-758
▁스프	-759
▁스프린트	-760
▁혼	-761
▁그걸	-762
▁극	-763
▁단	-764
▁리	-765
▁주전	-766
▁풀타임	-767
▁훨	-768
▁훨씬	-769
▁없고	-770
황희찬	-771
▁있었던	-772
즈아	-773
패스	-774
했고	-775
▁심장	-776
버리	-777
지않	-778
▁이강인은	-779
▁뭐	-780
리가	-781
이랑	-782
▁ᄒ	-783
▁토	-784
기에	-785
▁측면	-786
때까지	-787
을듯	-788
▁이야	-789
립니다	-790
이라이트	-791
▁7	-792
▁🇰🇷	-793
▁바로	-794
▁선수는	-795
▁10:2	-796
하며	-797
래스	-798
▁넣고	-799
▁완벽	-800
▁백	-801
▁이겼	-802
▁페널티킥	-803
▁손흥민선수	-804
▁따	-805
▁뭔	-806
▁운	-807
▁우리가	-808
이강인	-809
하더라	-810
▁벌	-811
▁이거	-812
▁진정	-813
▁추가시간	-814
지고	-815
▁등	-816
문에	-817
▁전기	-818
▁승부	-819
▁강인	-820
주세요	-821
분들	-822
사들	-823
▁누가	-824
전사들	-825
있게	-826
▁것도	-827
▁쉽게	-828
▁그렇	-829
▁나라	-830
▁새벽	-831
진출	-832
▁중앙	-833
▁한준희	-834
▁시간	-835
▁출전	-836
▁있었는데	-837
조건	-838
하시	-839
▁훌륭	-840
었네요	-841
▁봤는데	-842
▁싸	-843
▁캡	-844
보면	-845
▁캡틴	-846
가서	-847
아니	-848
▁막판	-849
▁쉬	-850
▁가슴	-851
▁고마	-852
▁넣는	-853
▁본인	-854
▁오늘도	-855
▁프리킥을	-856
▁홍	-857
▁떠나서	-858
에서도	-859
▁눈물나	-860
렸다	-861
▁기대	-862
▁이게	-863
▁필드	-864
▁같은	-865
되는	-866
▁카드	-867
▁짜	-868
해요	-869
▁동점	-870
▁특히	-871
▁함	-872
▁없네	-873
▁아니였으면	-874
봐라	-875
▁태극	-876
▁태극전사들	-877
on	-878
▁인상	-879
▁상대팀	-880
.....	-881
지는	-882
▁빨	-883
들은	-884
항상	-885
▁자랑스	-886
▁김태환은	-887
라도	-888
▁희찬	-889
▁좋겠	-890
▁안나오	-891
▁밀	-892
▁이란	-893
▁항상	-894
▁수고하셨습니다	-895
▁달	-896
▁문제	-897
▁터	-898
거나	-899
는지	-900
만큼	-901
▁연장전에	-902
▁기적	-903
▁잘해주	-904
압박	-905
최고	-906
♡♡	-907
워서	-908
▁한골	-909
그리고	-910
▁수비가	-911
▁놓	-912
▁변	-913
▁느낌	-914
골은	-915
▁주심	-916
▁이번에	-917
▁승부차기	-918
▁고생하셨습니다	-919
▁합	-920
는건	-921
▁게임	-922
▁혼자	-923
▁대단한	-924
▁존나	-925
▁축구를	-926
▁투지가	-927
▁설영우도	-928
이나	-929
▁표	-930
급이	-931
▁부상	-932
▁없다	-933
강진출	-934
▁했는데	-935
▁잘하고	-936
▁자랑스럽고	-937
▁뛰고	-938
▁스타	-939
▁조금	-940
지도	-941
▁역사상	-942
▁한국이	-943
▁절	-944
▁대표	-945
스럽고	-946
▁“	-947
▁독	-948
▁가장	-949
▁고맙다	-950
▁건	-951
였음	-952
▁빼고	-953
이드	-954
▁왼	-955
내서	-956
~~~~	-957
▁수준	-958
하네요	-959
장면	-960
▁고맙습니다	-961
▁방	-962
▁축	-963
▁높	-964
▁잠	-965
이브	-966
▁공간	-967
▁슈팅	-968
▁영화	-969
▁대단하고	-970
▁사랑합니다	-971
▁인정	-972
인지	-973
▁진정한	-974
심장	-975
친구	-976
▁떨어	-977
▁승패	-978
▁일본	-979
▁확실히	-980
치고	-981
▁넣을	-982
▁빠른	-983
▁합니다	-984
▁한국축구	-985
기서	-986
난다	-987
????	-988
게임	-989
▁마무	-990
▁뭔가	-991
▁과	-992
▁초	-993
▁퇴	-994
▁시원	-995
▁재미	-996
으면서	-997
이라도	-998
▁있어서	-999
▁패널티	-1000
종료	-1001
▁그런	-1002
▁신의	-1003
에서는	-1004
▁미쳤네	-1005
▁ᄏᄏᄏᄏᄏ	-1006
▁서	-1007
놓고	-1008
중에	-1009
였는데	-1010
▁6:0	-1011
▁아니라	-1012
▁증	-1013
이가	-1014
▁회	-1015
▁알았	-1016
▁퇴장	-1017
▁아직도	-1018
▁직	-1019
했던	-1020
▁겁	-1021
▁공을	-1022
▁새로	-1023
▁전방	-1024
▁100	-1025
▁하이라이트	-1026
▁얘	-1027
▁판	-1028
은거	-1029
ᄒᄒᄒᄒ	-1030
▁메	-1031
▁몰	-1032
▁힘이	-1033
▁잘하는	-1034
▁써	-1035
라인	-1036
수록	-1037
▁무조건	-1038
▁이정도	-1039
▁경기에서	-1040
▁폭	-1041
▁가즈아	-1042
▁공격수	-1043
▁뛰더라	-1044
려서	-1045
린다	-1046
▁90	-1047
▁같아	-1048
▁정도로	-1049
▁팬	-1050
보자	-1051
▁보유	-1052
▁짜릿	-1053
▁투혼	-1054
는데도	-1055
다는게	-1056
봅니다	-1057
ᄏᄏᄏᄏᄏᄏ	-1058
지다	-1059
▁좋다	-1060
▁해주	-1061
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-1062
치지	-1063
으니까	-1064
▁임	-1065
▁칭	-1066
▁현	-1067
었음	-1068
▁이후	-1069
▁칭찬	-1070
었지만	-1071
▁마지막에	-1072
▁준	-1073
을까	-1074
안하고	-1075
""	-1076
▁키	-1077
으니	-1078
▁분위	-1079
▁소리	-1080
▁않는	-1081
▁공격이	-1082
▁잘했다	-1083
▁쫄	-1084
강도	-1085
▁눈에	-1086
▁어렵	-1087
▁쿠팡	-1088
▁호주가	-1089
▁호주한테	-1090
▁옵	-1091
꾸역	-1092
▁절대	-1093
▁기용	-1094
▁다해	-1095
▁해준	-1096
보면서	-1097
▁응원합니다	-1098
▁야	-1099
▁시대	-1100
▁다시봐도	-1101
▁예술이다	-1102
▁아주	-1103
▁종료	-1104
▁클리	-1105
▁하지	-1106
이었다	-1107
었습니다	-1108
이는	-1109
▁자랑스럽다	-1110
▁그자	-1111
▁존경	-1112
▁아쉬운	-1113
셔서	-1114
할듯	-1115
ᄃᄃᄃ	-1116
........	-1117
VP	-1118
▁갑	-1119
▁알고	-1120
개인	-1121
전드	-1122
▁부담	-1123
▁자체	-1124
▁다치지	-1125
▁선수의	-1126
웠습니다	-1127
▁타	-1128
치에	-1129
▁폼	-1130
더니	-1131
해도	-1132
는거고	-1133
▁미쳤고	-1134
했습니다	-1135
▁개인적으로	-1136
▁탈	-1137
겠네	-1138
에는	-1139
▁넘어	-1140
▁강인이	-1141
▁그동안	-1142
▁막판에	-1143
대한민국	-1144
▁씨찬이형	-1145
▁조현우는	-1146
▁났	-1147
줘야	-1148
지가	-1149
▁자주	-1150
▁사람이	-1151
▁자기가	-1152
▁어떻게든	-1153
▁무슨	-1154
▁경기에	-1155
▁머	-1156
같이	-1157
할때	-1158
▁했다	-1159
▁그렇고	-1160
▁눈물이	-1161
▁설영우가	-1162
▁붙	-1163
▁언제	-1164
▁존재	-1165
▁친구	-1166
▁마무리	-1167
▁사랑해	-1168
▁저걸	-1169
▁조현우도	-1170
▁보물	-1171
▁애국	-1172
▁양팀	-1173
▁호주를	-1174
▁딱	-1175
▁맨	-1176
▁카	-1177
▁가만	-1178
▁ᄏ	-1179
였고	-1180
▁침투	-1181
▁경기가	-1182
▁보는데	-1183
▁보여서	-1184
▁짠	-1185
▁않았	-1186
▁선수분들	-1187
▁프리킥도	-1188
▁외	-1189
듯이	-1190
만에	-1191
이야	-1192
찬스	-1193
▁잡고	-1194
대표팀	-1195
▁창	-1196
줬다	-1197
▁그럼	-1198
▁한다	-1199
습니까	-1200
▁선수를	-1201
▁자랑스러	-1202
▁죽	-1203
▁슛을	-1204
▁같네요	-1205
▁댓	-1206
긴장	-1207
승규	-1208
한게	-1209
▁댓글	-1210
▁따라	-1211
▁멋졌	-1212
▁잘못	-1213
▁조커	-1214
이라고	-1215
▁김승규	-1216
▁체력적으로	-1217
▁끌	-1218
쏘니	-1219
▁믿음	-1220
▁영리	-1221
▁자꾸	-1222
▁그렇게	-1223
▁만들	-1224
▁어시	-1225
▁상대로	-1226
▁밤	-1227
타르	-1228
▁기회를	-1229
▁카타르	-1230
▁윙	-1231
▁코	-1232
할수	-1233
▁기억	-1234
▁몇개	-1235
▁슛이	-1236
▁이걸	-1237
▁이유	-1238
▁축하	-1239
들에게	-1240
▁탄	-1241
거같	-1242
여서	-1243
▁마지막까지	-1244
고문	-1245
라스	-1246
▁그자체	-1247
▁호주는	-1248
거라	-1249
준거	-1250
▁압박	-1251
▁황의	-1252
▁것을	-1253
▁볼을	-1254
▁본다	-1255
더라도	-1256
▁MVP	-1257
▁경기도	-1258
▁몇번을	-1259
연장	-1260
▁가자	-1261
▁내내	-1262
▁어찌	-1263
셨어요	-1264
▁슛팅	-1265
▁회복	-1266
▁4:5	-1267
▁경기는	-1268
▁다해주	-1269
▁아무도	-1270
▁ᅲᅲᅲᅲ	-1271
▁사우디전	-1272
▁웃	-1273
▁기다	-1274
▁돌았	-1275
▁있어	-1276
▁우승하	-1277
▁응원할	-1278
▁돌았습니까	-1279
▁돋	-1280
▁흔	-1281
▁장난	-1282
▁탈락	-1283
▁같은데	-1284
▁필드골	-1285
▁아니었으면	-1286
주길	-1287
▁끝날	-1288
▁마음이	-1289
▁점	-1290
심판	-1291
이기	-1292
▁경험	-1293
▁끝나	-1294
▁물건	-1295
▁경기력	-1296
있다	-1297
트넘	-1298
▁이길	-1299
▁올라오	-1300
▁토트넘	-1301
▁호주팀	-1302
▁월드클래스	-1303
▁환	-1304
는걸	-1305
마다	-1306
:35	-1307
:40	-1308
▁기운	-1309
▁드라마를	-1310
▁아쉽네요	-1311
▁될	-1312
▁티	-1313
▁쓰지	-1314
▁어린	-1315
▁전부	-1316
▁갑니다	-1317
▁레전드	-1318
▁선수인데	-1319
후반	-1320
▁넣어	-1321
▁가만히	-1322
▁멋있고	-1323
▁새로운	-1324
▁언급이	-1325
▁축구는	-1326
▁대한민국을	-1327
▁노력	-1328
▁없이	-1329
▁우승가	-1330
▁국가대표팀	-1331
애들	-1332
쳐서	-1333
보는데	-1334
▁안하고	-1335
▁~~~	-1336
▁보유국	-1337
▁제대로	-1338
▁~	-1339
▁졸	-1340
보는	-1341
▁"️	-1342
▁같음	-1343
▁탄탄	-1344
▁힘드	-1345
▁축구선수들	-1346
때도	-1347
물고	-1348
▁멋지다	-1349
mv	-1350
라는	-1351
말고	-1352
mvp	-1353
▁초반	-1354
강에서	-1355
▁mvp	-1356
▁모르는	-1357
▁ᆞ	-1358
▁뚫	-1359
▁먼	-1360
▁찔	-1361
드라	-1362
수를	-1363
▁ᅮᅮ	-1364
▁당신	-1365
▁말고	-1366
▁줘야	-1367
▁찔러	-1368
인가요	-1369
▁잘했음	-1370
▁하는지	-1371
▁힘들어	-1372
ᅲᅮ	-1373
▁적	-1374
▁간절	-1375
▁아니다	-1376
▁정신력	-1377
미스	-1378
▁연결	-1379
▁찬스	-1380
▁패스미스	-1381
▁금	-1382
▁극장	-1383
▁어떤	-1384
▁올려	-1385
▁2:1	-1386
▁뒤에서	-1387
▁한국팀	-1388
ᄏᄏᄏᄏᄏ	-1389
까요	-1390
보니	-1391
시킨	-1392
▁나의	-1393
▁나오고	-1394
내는	-1395
▁생각이	-1396
▁존재감	-1397
▁많은	-1398
▁좀비	-1399
▁지는	-1400
▁고마워	-1401
▁고맙고	-1402
▁얘기가	-1403
▁축구의	-1404
보이는데	-1405
🇰🇷🇰🇷	-1406
있는	-1407
▁미드	-1408
▁파이팅	-1409
▁굿	-1410
▁접	-1411
가지	-1412
▁멋짐	-1413
▁천재	-1414
겠다고	-1415
▁궤적이	-1416
▁보니까	-1417
▁시대에	-1418
▁차겠다고	-1419
▁우리나라는	-1420
빼고	-1421
▁났음	-1422
▁믿음직	-1423
▁미친듯이	-1424
▁첨	-1425
마라	-1426
인가	-1427
▁기본	-1428
▁양현준을	-1429
기만	-1430
마자	-1431
주의	-1432
▁말도	-1433
▁매너	-1434
번째골	-1435
자마자	-1436
▁기회창출	-1437
▁t	-1438
디어	-1439
이란	-1440
져서	-1441
▁알아	-1442
▁역대	-1443
▁욕먹	-1444
이라는	-1445
▁공격의	-1446
23	-1447
▁입	-1448
마크	-1449
을거	-1450
▁애들	-1451
▁결과를	-1452
▁결승전	-1453
▁뛰는거	-1454
▁없었으면	-1455
▁황희찬도	-1456
▁듯	-1457
났다	-1458
▁공만	-1459
▁하면	-1460
▁한명	-1461
김민재	-1462
려들어	-1463
▁여러분	-1464
▁생각하고	-1465
▁조현우선수	-1466
된다	-1467
프로	-1468
▁^^	-1469
▁주는	-1470
▁풀백	-1471
▁호주의	-1472
▁생각합니다	-1473
대회	-1474
상을	-1475
▁나서	-1476
▁사실	-1477
이었음	-1478
▁같아요	-1479
▁있다면	-1480
▁좋은데	-1481
▁잘하는거	-1482
▁왼쪽	-1483
▁잘함	-1484
▁지고있	-1485
▁태어나	-1486
▁전기고문	-1487
가네	-1488
▁넘치	-1489
▁중간	-1490
▁집중	-1491
▁감독이	-1492
▁분위기	-1493
▁뛰어다니	-1494
▁감동입니다	-1495
go	-1496
꿀잼	-1497
현석	-1498
▁go	-1499
▁되길	-1500
▁팬이	-1501
줬으면	-1502
▁200	-1503
▁능력은	-1504
▁하면서	-1505
▁골키퍼도	-1506
▁크로스도	-1507
▁선수들에게	-1508
▁손흥민선수가	-1509
▁황희찬선수가	-1510
▁갖	-1511
하하	-1512
!^^	-1513
▁박스	-1514
▁이러	-1515
▁자기	-1516
▁양현준선수	-1517
상황	-1518
▁긴장	-1519
▁꾸역	-1520
▁둘이	-1521
▁매우	-1522
▁지렸	-1523
▁터치	-1524
▁감동적	-1525
▁결과가	-1526
▁덕분에	-1527
▁안되는	-1528
▁했지만	-1529
▁힘들게	-1530
▁골키퍼가	-1531
▁조규성이	-1532
라리	-1533
리네	-1534
▁뒤에	-1535
▁연계	-1536
▁완전	-1537
▁표정	-1538
▁현우	-1539
하는지	-1540
▁사이드	-1541
▁쉽지않	-1542
▁드립니다	-1543
▁대한민국이	-1544
액션	-1545
했네	-1546
▁몸을	-1547
▁상당	-1548
▁몇골을	-1549
겠습니다	-1550
▁많았는데	-1551
▁이야기가	-1552
▁행복합니다	-1553
▁ᄏᄏᄏᄏᄏᄏ	-1554
▁길	-1555
▁퍼	-1556
던지	-1557
점이	-1558
캐리	-1559
팩트	-1560
▁가능	-1561
▁끌고	-1562
▁좋고	-1563
▁못하는	-1564
▁응원해	-1565
▁있기를	-1566
으셨습니다	-1567
▁뛴	-1568
▁뺀	-1569
▁탑	-1570
분을	-1571
▁맞다	-1572
▁물론	-1573
▁쫄깃	-1574
▁흥분	-1575
때문에	-1576
▁보여준	-1577
▁승패를	-1578
▁멋있어요	-1579
▁깊	-1580
감동	-1581
기도	-1582
상에	-1583
시고	-1584
한데	-1585
▁내려	-1586
▁장신	-1587
만으로	-1588
▁기회도	-1589
▁승리할	-1590
▁푹	-1591
▁골이	-1592
▁지나	-1593
았어요	-1594
▁역전골	-1595
▁이기고	-1596
▁희찬이	-1597
!!!!!	-1598
▁한국에서	-1599
▁!	-1600
▁용	-1601
없고	-1602
없는	-1603
커버	-1604
▁싸워	-1605
강까지	-1606
▁성공시킨	-1607
▁12:35	-1608
.......	-1609
▁ᅳ	-1610
넣어	-1611
돌아	-1612
휘슬	-1613
▁자세	-1614
▁패널	-1615
▁한방	-1616
이브로	-1617
▁드디어	-1618
▁라이브로	-1619
▁조규성을	-1620
▁측면에서	-1621
▁걸	-1622
▁득	-1623
같다	-1624
▁덕에	-1625
▁득점	-1626
▁윙백	-1627
선수를	-1628
▁올라가	-1629
▁좋았고	-1630
▁패스로	-1631
▁홍현석	-1632
▁다음경기	-1633
▁잘하더라	-1634
▁젊	-1635
용우	-1636
직전	-1637
:08	-1638
▁싶음	-1639
▁준희	-1640
하시고	-1641
▁ᄒᄃᄃ	-1642
▁박용우	-1643
▁상당히	-1644
▁우승컵	-1645
▁자체가	-1646
▁준희옹	-1647
▁최고다	-1648
▁클리스만	-1649
▁상대적으로	-1650
▁우리나라가	-1651
▁끊	-1652
▁복	-1653
셨고	-1654
▁넣은	-1655
▁불안	-1656
였지만	-1657
▁상황에	-1658
▁잘하네	-1659
▁상대팀이	-1660
▁s	-1661
▁든	-1662
,,,	-1663
▁되게	-1664
▁든든	-1665
는거냐	-1666
▁교체로	-1667
▁부분이	-1668
▁눈물난다	-1669
▁있는경기	-1670
▁버	-1671
▁별	-1672
▁작	-1673
른다	-1674
:55	-1675
▁남자	-1676
▁멋져	-1677
▁신들	-1678
▁옵사	-1679
▁외국	-1680
▁해외	-1681
황인범	-1682
▁개개인	-1683
▁크로스가	-1684
이었습니다	-1685
웠다	-1686
▁부족	-1687
▁비슷	-1688
▁페널	-1689
▁1:0	-1690
▁기회가	-1691
▁때문에	-1692
▁합시다	-1693
▁10:25	-1694
우리	-1695
하니	-1696
▁골기	-1697
▁대인	-1698
▁밤새	-1699
▁벌떡	-1700
▁조별	-1701
▁클럽	-1702
▁활용	-1703
▁동점골	-1704
▁공격까지	-1705
▁대인마크	-1706
▁빨려들어	-1707
▁핸	-1708
▁한수	-1709
있어서	-1710
▁추가시간에	-1711
▁ᅡ	-1712
▁똑	-1713
▁벽	-1714
▁에	-1715
부를	-1716
설의	-1717
버리네	-1718
▁아무리	-1719
경기에서	-1720
▁고생했다	-1721
▁아닌가요	-1722
▁이정도면	-1723
▁'	-1724
▁충	-1725
구요	-1726
나게	-1727
리그	-1728
아닌	-1729
트피	-1730
필더	-1731
▁다한	-1732
▁어려	-1733
▁역습	-1734
▁충분	-1735
트피스	-1736
▁세트피스	-1737
▁수비라인	-1738
▁조현우의	-1739
▁10:26	-1740
▁국민들에게	-1741
랐음	-1742
터뷰	-1743
한듯	-1744
▁잡아	-1745
▁활약	-1746
축구를	-1747
▁강심장	-1748
▁들어가	-1749
▁보다가	-1750
▁수비를	-1751
~~~~~	-1752
▁월드클라스	-1753
▁벤	-1754
아왔	-1755
앞에	-1756
었을	-1757
은게	-1758
▁또한	-1759
▁진출	-1760
안에서	-1761
▁G	-1762
들을	-1763
불가	-1764
싸움	-1765
아주	-1766
:30	-1767
▁나는	-1768
▁페널티	-1769
간다	-1770
▁!!	-1771
▁관심	-1772
▁대회	-1773
▁라인	-1774
▁아들	-1775
▁전체	-1776
▁쿠플	-1777
▁하늘	-1778
▁넘치게	-1779
▁모른다	-1780
▁보여주	-1781
▁보물이다	-1782
▁전체적으로	-1783
어내	-1784
중이	-1785
▁돌려	-1786
▁아름	-1787
▁이름	-1788
양현준	-1789
▁누워서	-1790
▁원하는	-1791
선수들이	-1792
▁늘	-1793
가막	-1794
건데	-1795
너먼	-1796
았음	-1797
▁강팀	-1798
▁레드	-1799
▁반칙	-1800
▁이미	-1801
너먼트	-1802
▁ᄃᄃᄃ	-1803
▁기가막	-1804
▁소름돋	-1805
▁일어나	-1806
▁2002	-1807
▁레드카드	-1808
▁토너먼트	-1809
인줄	-1810
일을	-1811
▁치명	-1812
▁임팩트	-1813
er	-1814
▁깡	-1815
▁던	-1816
없네	-1817
▁나이	-1818
▁여자	-1819
▁지쳐	-1820
▁창조	-1821
▁팀이	-1822
▁경기장	-1823
▁킥	-1824
▁필요	-1825
▁희생	-1826
이재성	-1827
▁것이다	-1828
▁느낌이	-1829
▁있다고	-1830
▁흔들어	-1831
▁빌	-1832
네여	-1833
수가	-1834
하자	-1835
▁가까	-1836
▁뒤로	-1837
▁인기	-1838
조현우	-1839
▁손흥민도	-1840
▁멀	-1841
▁빡	-1842
이지	-1843
▁건강	-1844
▁연습	-1845
▁이해	-1846
▁지키	-1847
하던데	-1848
▁라인업	-1849
▁살아나	-1850
▁이겨서	-1851
▁하지만	-1852
▁황희찬의	-1853
▁월드컵보다	-1854
EP	-1855
건가	-1856
느라	-1857
미어	-1858
운게	-1859
EPL	-1860
▁그림	-1861
▁살려	-1862
▁여기	-1863
▁졸라	-1864
▁EPL	-1865
▁짠하다	-1866
▁흥민이	-1867
▁손흥민을	-1868
▁있습니다	-1869
▁프리미어	-1870
??????	-1871
▁베	-1872
결승	-1873
이언	-1874
터치	-1875
▁겁나	-1876
▁골은	-1877
▁과정	-1878
▁매튜	-1879
▁빠르	-1880
▁아마	-1881
겠어요	-1882
프리킥	-1883
▁뛰는데	-1884
▁먹을때	-1885
▁우승은	-1886
▁잘한다	-1887
▁골키퍼들	-1888
▁까	-1889
▁멱	-1890
▁출	-1891
건지	-1892
야지	-1893
옆에	-1894
잘했	-1895
진섭	-1896
▁독일	-1897
▁멱살	-1898
▁인성	-1899
이더라	-1900
▁잘해줬	-1901
▁편하게	-1902
▁물건이더라	-1903
인생	-1904
▁기술	-1905
▁빼라	-1906
▁어케	-1907
▁저번	-1908
때마다	-1909
▁볼수록	-1910
▁진심이	-1911
▁황의조	-1912
▁선수들의	-1913
▁흥민이형	-1914
▁i	-1915
인이	-1916
지로	-1917
▁이악	-1918
▁중계	-1919
▁진다	-1920
▁크게	-1921
까지도	-1922
▁ᅲᅲᅲ	-1923
▁알았다	-1924
▁지린다	-1925
▁축하드	-1926
▁경기였다	-1927
▁이악물고	-1928
▁황인범이	-1929
▁축하드립니다	-1930
▁웅	-1931
▁찰	-1932
▁평	-1933
뛰고	-1934
부분	-1935
장해	-1936
트킥	-1937
▁다행	-1938
▁당연	-1939
▁침대	-1940
▁희망	-1941
리뛰고	-1942
살아왔	-1943
▁가슴이	-1944
▁웅장해	-1945
▁이겨주	-1946
▁호주도	-1947
▁쓰지마라	-1948
▁이강인도	-1949
살아왔다고	-1950
▁흐	-1951
나마	-1952
다시	-1953
버림	-1954
훈련	-1955
▁국내	-1956
▁살다	-1957
▁흐름	-1958
강부터	-1959
하면서	-1960
▁고생하	-1961
▁못하고	-1962
▁벤치에	-1963
▁생각은	-1964
▁입니다	-1965
았습니다	-1966
▁맞습니다	-1967
▁담	-1968
▁됨	-1969
일관	-1970
▁시종	-1971
▁사람들	-1972
▁풀리는	-1973
▁시종일관	-1974
▁배웠습니다	-1975
▁쭉	-1976
연속	-1977
한것	-1978
:52	-1979
▁개추	-1980
▁그게	-1981
▁기쁨	-1982
▁약간	-1983
쏘니가	-1984
하다고	-1985
▁극장골	-1986
▁나서서	-1987
▁않는다	-1988
▁인터뷰	-1989
▁있는거	-1990
▁조금만	-1991
▁했으면	-1992
▁주전으로	-1993
▁찔러주고	-1994
OM	-1995
▁Pk	-1996
▁규성	-1997
▁그리	-1998
▁키퍼	-1999
▁해서	-2000
▁힘내	-2001
긴해도	-2002
▁MOM	-2003
▁인상적	-2004
▁월드컵때	-2005
▁해주셔서	-2006
▁프리킥으로	-2007
넣고	-2008
뻔한	-2009
어로	-2010
우영	-2011
이로	-2012
줘라	-2013
▁나머	-2014
▁두번	-2015
▁결정적	-2016
▁전술이	-2017
▁정우영	-2018
▁하던데	-2019
▁만들어낸	-2020
▁꺼	-2021
되고	-2022
씨가	-2023
▁1.	-2024
▁감아	-2025
▁개지	-2026
▁메시	-2027
▁받아	-2028
▁세계	-2029
▁시켜	-2030
▁아저	-2031
▁악착	-2032
▁안씀	-2033
▁안주	-2034
▁표현	-2035
돌리고	-2036
▁아닌데	-2037
▁주심이	-2038
▁치명적	-2039
▁아저씨가	-2040
▁악착같이	-2041
▁안주려고	-2042
▁존경스럽	-2043
라니	-2044
정말	-2045
▁9.	-2046
▁많음	-2047
▁할지	-2048
리네요	-2049
▁뛰는게	-2050
▁재밌게	-2051
▁깔끔하게	-2052
▁보여주는	-2053
▁완벽하다	-2054
▁돕	-2055
감독	-2056
끄럽	-2057
럽다	-2058
▁가야	-2059
▁비교	-2060
년전에	-2061
버리니	-2062
▁멋져요	-2063
▁너무너무	-2064
▁돕는거냐	-2065
▁아니어도	-2066
▁알았는데	-2067
▁첫번째골	-2068
ᄏᄏᄏᄏᄏᄏᄏ	-2069
▁브	-2070
▁휴	-2071
이틀	-2072
줄은	-2073
하나	-2074
▁골로	-2075
▁국보	-2076
▁맞음	-2077
▁먹혔	-2078
▁미치	-2079
▁안될	-2080
▁없음	-2081
▁전진	-2082
▁치고	-2083
▁함께	-2084
▁황소	-2085
선수의	-2086
▁대단함	-2087
▁때까지	-2088
▁아쉽다	-2089
▁앞에서	-2090
▁이기는	-2091
▁조레이	-2092
으면서도	-2093
▁:	-2094
국가	-2095
도로	-2096
어어	-2097
역시	-2098
.."	-2099
▁기쁘	-2100
▁쓰면	-2101
▁유효	-2102
▁젊은	-2103
놀랐음	-2104
사람들	-2105
진하고	-2106
▁201	-2107
▁6:1	-2108
▁본사람	-2109
▁소름이	-2110
▁안되고	-2111
▁연장에	-2112
▁연장까지	-2113
▁영리하게	-2114
▁움직임이	-2115
▁잘하는데	-2116
▁12:38	-2117
▁한국축구대표팀	-2118
▁멍	-2119
남은	-2120
니깐	-2121
모두	-2122
시켜	-2123
전한	-2124
▁끝난	-2125
▁먹힐	-2126
▁아닐	-2127
▁한마	-2128
텐데도	-2129
하세요	-2130
▁그래서	-2131
▁잘해준	-2132
▁흥민아	-2133
▁개개인의	-2134
▁남은경기	-2135
,"	-2136
▁괜	-2137
같고	-2138
시원	-2139
▁괜찮	-2140
▁드는	-2141
▁맨날	-2142
▁안겨	-2143
▁잘넣	-2144
▁힘든	-2145
기직전	-2146
▁감탄함	-2147
▁본인이	-2148
▁세이브	-2149
▁이유는	-2150
▁인성도	-2151
렸을텐데	-2152
시원하게	-2153
▁좋습니다	-2154
▁지쳐보이	-2155
▁시원시원하게	-2156
▁끄	-2157
▁냉	-2158
다는	-2159
운데	-2160
잡고	-2161
▁공중	-2162
▁그대	-2163
▁나왔	-2164
▁넣음	-2165
▁단단	-2166
▁만드	-2167
▁백업	-2168
▁봤음	-2169
▁수도	-2170
▁어느	-2171
▁저거	-2172
▁캐리	-2173
▁기운이	-2174
▁명심판	-2175
▁알아서	-2176
▁우주의	-2177
▁첫출전	-2178
▁현우형	-2179
▁개잘하네	-2180
▁결정적인	-2181
▁만들어준	-2182
▁눈물나더라	-2183
▁믿음직스럽고	-2184
▁뿐	-2185
▁쳐	-2186
사가	-2187
어라	-2188
인게	-2189
인트	-2190
▁못한	-2191
▁받쳐	-2192
▁올리	-2193
▁평생	-2194
▁휘슬	-2195
세상에	-2196
이렇게	-2197
하겠다	-2198
하지만	-2199
▁몇번째	-2200
▁밤새고	-2201
▁이긴거	-2202
▁장면이	-2203
▁봐도봐도	-2204
▁우리에게	-2205
~3	-2206
▁헐	-2207
쉬고	-2208
었죠	-2209
▁날려	-2210
▁못막	-2211
▁받고	-2212
▁보셨	-2213
▁피가	-2214
▁하루	-2215
경기는	-2216
▁!!!	-2217
▁2~3	-2218
▁어렵게	-2219
▁오늘은	-2220
▁있는데	-2221
▁2023	-2222
▁움직임을	-2223
▁투지있게	-2224
▁했다라는	-2225
▁사이드에서	-2226
▁귀	-2227
▁통	-2228
명사	-2229
않는	-2230
▁골도	-2231
▁제일	-2232
▁프로	-2233
▁활동	-2234
▁느껴짐	-2235
▁대명사	-2236
▁않으면	-2237
▁4:35	-2238
▁들어가는	-2239
!!!!!!!	-2240
▁포기하지말고	-2241
▁포기하지않는	-2242
▁걷	-2243
▁땀	-2244
릴때	-2245
인전	-2246
태로	-2247
one	-2248
▁높아	-2249
▁되는	-2250
▁마술	-2251
▁배웁	-2252
▁키가	-2253
내주길	-2254
잘하네	-2255
해줘서	-2256
▁경기라	-2257
▁고생들	-2258
▁되었고	-2259
▁모습이	-2260
▁잘하길	-2261
▁좋았다	-2262
▁깔끔했음	-2263
▁배웁니다	-2264
▁고생했어요	-2265
▁봐	-2266
나리	-2267
▁가져	-2268
▁유명	-2269
▁한몫	-2270
나리오	-2271
선수도	-2272
▁나오지	-2273
▁순간이	-2274
▁애국자	-2275
▁우리는	-2276
▁차라리	-2277
▁봤습니다	-2278
▁시나리오	-2279
▁아쉽지만	-2280
▁답답했는데	-2281
▁대단하더라	-2282
▁좋겠습니다	-2283
▁많으셨습니다	-2284
▁(	-2285
▁는	-2286
수도	-2287
줬음	-2288
▁똑같	-2289
▁먹을	-2290
▁소중	-2291
▁쉬고	-2292
▁우측	-2293
▁킥이	-2294
▁희발	-2295
여부를	-2296
▁경기임	-2297
▁고생많	-2298
▁몸싸움	-2299
▁실점이	-2300
▁임하는	-2301
▁질수도	-2302
▁생각보다	-2303
▁자세보면	-2304
▁졌더라도	-2305
▁최고였음	-2306
▁하는지를	-2307
▁승패여부를	-2308
▁우리나라를	-2309
▁자랑스러워	-2310
▁호주선수들	-2311
▁있는경기였는데	-2312
▁ᅮ	-2313
▁낫	-2314
▁쪼	-2315
갈때	-2316
보였	-2317
아가	-2318
의자	-2319
적이	-2320
템포	-2321
:49	-2322
▁말아	-2323
▁실망	-2324
▁왼발	-2325
▁창출	-2326
▁풀릴	-2327
졌네요	-2328
하는게	-2329
▁거리는	-2330
▁안에서	-2331
▁줄이야	-2332
▁하나는	-2333
▁한번도	-2334
▁전기의자	-2335
나오	-2336
되면	-2337
드시	-2338
력이	-2339
만들	-2340
▁~~	-2341
▁막았	-2342
▁목숨	-2343
▁전혀	-2344
▁환상	-2345
였어요	-2346
요르단	-2347
한선수	-2348
▁나라의	-2349
▁반드시	-2350
▁아니냐	-2351
▁안들어	-2352
우리나라	-2353
▁만들어서	-2354
▁잘하네요	-2355
▁크로스를	-2356
▁패널트킥	-2357
▁환상적인	-2358
ᅡᅡ	-2359
▁데	-2360
▁짤	-2361
대표	-2362
습니	-2363
야됨	-2364
:11	-2365
▁19	-2366
▁느꼈	-2367
▁목표	-2368
▁영웅	-2369
네ᄏᄏ	-2370
수비수	-2371
하시는	-2372
했습니	-2373
▁거기에	-2374
▁얻어내	-2375
▁있어야	-2376
▁해주는	-2377
▁드라마다	-2378
▁사람인데	-2379
▁재미있게	-2380
▁진심으로	-2381
▁느꼈습니다	-2382
▁다해주세요	-2383
▁ᄏᄏᄏᄏᄏᄏᄏ	-2384
▁깨	-2385
▁쪽	-2386
감을	-2387
줄알	-2388
해라	-2389
▁자리	-2390
같아서	-2391
번선수	-2392
▁나에게	-2393
▁멋있네	-2394
▁아닐까	-2395
▁이번이	-2396
▁하는게	-2397
▁훌륭한	-2398
▁감아차기	-2399
▁김태환이	-2400
▁답답하게	-2401
▁들어오고	-2402
▁부상없이	-2403
▁영화같은	-2404
▁예술이네요	-2405
▁각	-2406
기술	-2407
람이	-2408
리거	-2409
리아	-2410
올라	-2411
했어	-2412
▁남편	-2413
▁발로	-2414
▁온몸	-2415
▁자러	-2416
강전도	-2417
조규성	-2418
▁내주고	-2419
▁심장이	-2420
▁저기서	-2421
▁보이지도	-2422
▁응원해주	-2423
▁만들어내는	-2424
▁뒷	-2425
날에	-2426
라질	-2427
리게	-2428
지에	-2429
:51	-2430
▁ᄒᄒ	-2431
▁경고	-2432
▁요즘	-2433
▁폭발	-2434
같은데	-2435
납니다	-2436
▁가운데	-2437
▁떨어질	-2438
▁미치는	-2439
만으로도	-2440
선수들은	-2441
▁기대되는	-2442
▁박스안에서	-2443
▁포기안하고	-2444
ᄒᄒᄒᄒᄒᄒᄒᄒ	-2445
▁?	-2446
▁격	-2447
▁굳	-2448
▁옐	-2449
▁을	-2450
▁찾	-2451
두고	-2452
보석	-2453
상대	-2454
예선	-2455
파민	-2456
형이	-2457
▁굳이	-2458
▁기쁩	-2459
▁레알	-2460
▁쉬게	-2461
▁옐로	-2462
▁증명	-2463
▁직접	-2464
지하는	-2465
하구나	-2466
▁나머지	-2467
▁다해준	-2468
▁도파민	-2469
▁전반전	-2470
▁좋을까	-2471
▁10:5	-2472
▁기쁩니다	-2473
▁매너게임	-2474
▁사람들이	-2475
▁안나와서	-2476
▁멋있습니다	-2477
▁패널티킥을	-2478
▁뻗	-2479
▁슬	-2480
▁쑤	-2481
과가	-2482
긴거	-2483
인듯	-2484
햇다	-2485
▁대한	-2486
▁못보	-2487
▁슈퍼	-2488
▁실제	-2489
▁쑤셔	-2490
▁첫골	-2491
셨네요	-2492
▁1:1	-2493
▁son	-2494
▁그만큼	-2495
▁모두가	-2496
▁생긴거	-2497
▁실수만	-2498
▁장난이	-2499
▁지렸다	-2500
▁오현규도	-2501
▁좋겠네요	-2502
대표선수들	-2503
..........	-2504
▁A	-2505
▁굉	-2506
▁허	-2507
싶다	-2508
에선	-2509
장히	-2510
지게	-2511
털린	-2512
▁그만	-2513
▁막는	-2514
▁막을	-2515
▁명성	-2516
▁잘라	-2517
▁지켜	-2518
▁집념	-2519
▁피파	-2520
▁해도	-2521
끝까지	-2522
▁굉장히	-2523
▁두번째	-2524
▁들었다	-2525
▁보이지	-2526
▁않았다	-2527
▁우승길	-2528
▁있어도	-2529
▁되었네요	-2530
▁플레이에	-2531
▁수고했어요	-2532
▁넌	-2533
▁네	-2534
다음	-2535
보여	-2536
없다	-2537
▁골결	-2538
▁그러	-2539
▁뛴다	-2540
▁반성	-2541
라는게	-2542
▁빠르게	-2543
▁새벽에	-2544
▁아니면	-2545
▁있다는	-2546
▁장면을	-2547
▁중간에	-2548
▁처음봄	-2549
▁한국은	-2550
더라구요	-2551
▁떨어지는	-2552
▁많았습니다	-2553
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2554
▁젤	-2555
구마	-2556
오르	-2557
이번	-2558
지요	-2559
형준	-2560
▁귀엽	-2561
▁먼저	-2562
▁복수	-2563
▁실패	-2564
▁않아	-2565
▁웃기	-2566
▁자다	-2567
♡♡♡	-2568
점으로	-2569
▁고구마	-2570
▁베스트	-2571
▁살리는	-2572
▁양형준	-2573
▁클래스	-2574
▁패스와	-2575
▁할때도	-2576
▁잘해주고	-2577
▁잘해주셨	-2578
▁닥	-2579
▁숙	-2580
범근	-2581
시길	-2582
않고	-2583
잘함	-2584
졌다	-2585
했을	-2586
~^^	-2587
▁80	-2588
▁바라	-2589
▁했네	-2590
이였다	-2591
▁넣었고	-2592
▁눈돌아	-2593
▁뛰어주	-2594
▁승리를	-2595
▁잘하냐	-2596
▁차범근	-2597
▁1:55	-2598
▁넣었네요	-2599
▁느껴졌다	-2600
▁멋있네요	-2601
▁경기장에서	-2602
▁골키퍼들의	-2603
▁멋졌습니다	-2604
▁S	-2605
▁낳	-2606
▁좁	-2607
▁컵	-2608
든다	-2609
따구	-2610
래핑	-2611
리다	-2612
먹을	-2613
와의	-2614
으며	-2615
정이	-2616
:17	-2617
▁50	-2618
▁나올	-2619
▁바꿔	-2620
▁받은	-2621
▁실책	-2622
▁안풀	-2623
▁위기	-2624
▁있고	-2625
▁하던	-2626
잘한다	-2627
잘해서	-2628
훈련만	-2629
▁Son	-2630
▁가까이	-2631
▁기대해	-2632
▁깡따구	-2633
▁리액션	-2634
▁브라질	-2635
▁선수임	-2636
▁소리지	-2637
▁수밖에	-2638
▁고마워요	-2639
▁골대앞에	-2640
▁미드필더	-2641
▁선수들을	-2642
▁이강인의	-2643
!!!!!!	-2644
▁체력훈련만	-2645
▁망	-2646
▁셋	-2647
▁즐	-2648
님도	-2649
도안	-2650
되서	-2651
들면	-2652
재밌	-2653
할거	-2654
▁멀리	-2655
▁승자	-2656
▁와우	-2657
▁전은	-2658
▁한편	-2659
인데도	-2660
▁감동을	-2661
▁넣을때	-2662
▁들어온	-2663
▁어어어	-2664
▁하네요	-2665
▁공격할때	-2666
▁빛현우가	-2667
▁사랑한다	-2668
▁필드에서	-2669
▁한준희해	-2670
▁로	-2671
▁앙	-2672
▁흘	-2673
내고	-2674
내줌	-2675
숨은	-2676
원님	-2677
인거	-2678
일어	-2679
주면	-2680
:47	-2681
▁때려	-2682
▁말할	-2683
▁손흥	-2684
▁아닙	-2685
▁없을	-2686
▁이때	-2687
▁증말	-2688
▁큰거	-2689
냐ᄏᄏ	-2690
는거야	-2691
었나요	-2692
으로서	-2693
▁겁니다	-2694
▁골결정	-2695
▁많았다	-2696
▁신들린	-2697
▁실력이	-2698
▁아쉬웠	-2699
▁왔으면	-2700
아아아아	-2701
▁월클이고	-2702
▁월클인거	-2703
▁페널티를	-2704
▁클린스만은	-2705
▁화이팅입니다	-2706
▁글	-2707
▁착	-2708
▁트	-2709
거리	-2710
답다	-2711
돼서	-2712
드리	-2713
만을	-2714
어낸	-2715
전술	-2716
▁몰랐	-2717
▁밀러	-2718
▁보임	-2719
▁직관	-2720
...?	-2721
▁골기퍼	-2722
▁돌파는	-2723
▁선수로	-2724
▁중거리	-2725
▁초반에	-2726
▁축구가	-2727
이강인은	-2728
▁7:40	-2729
▁들었는데	-2730
▁아름답다	-2731
▁감동이었다	-2732
▁생각안하고	-2733
▁고생하셨어요	-2734
00	-2735
at	-2736
he	-2737
▁견	-2738
▁삼	-2739
▁억	-2740
깝다	-2741
끝나	-2742
시키	-2743
십쇼	-2744
:32	-2745
▁그들	-2746
▁막겠	-2747
▁명의	-2748
▁명일	-2749
▁미첼	-2750
▁스루	-2751
▁적극	-2752
▁전략	-2753
▁지난	-2754
▁패턴	-2755
갔는데	-2756
선수는	-2757
시키고	-2758
▁the	-2759
▁가는데	-2760
▁그것도	-2761
▁멋있다	-2762
▁잘한거	-2763
▁줘야지	-2764
▁1:32	-2765
▁6:30	-2766
▁goat	-2767
▁안들어간	-2768
▁이거보고	-2769
▁비슷하네요	-2770
▁클럽에서는	-2771
골임	-2772
된거	-2773
리어	-2774
한때	-2775
▁2.	-2776
▁고문	-2777
▁달려	-2778
▁대담	-2779
▁별로	-2780
▁성장	-2781
▁운동	-2782
▁차는	-2783
▁할때	-2784
▁결국은	-2785
▁다하는	-2786
▁머리가	-2787
▁뻗어서	-2788
▁수비는	-2789
▁없는데	-2790
▁조커로	-2791
▁그럼에도	-2792
▁🥹	-2793
있고	-2794
▁나도	-2795
▁느낀	-2796
▁차고	-2797
▁휴식	-2798
▁힘을	-2799
봅시다	-2800
정하고	-2801
쪽으로	-2802
톱으로	-2803
▁박수를	-2804
▁지는줄	-2805
▁상대선수	-2806
▁앞으로도	-2807
▁올라와서	-2808
▁경기였습니다	-2809
▁ᄉ	-2810
▁걱	-2811
가고	-2812
컨볼	-2813
하여	-2814
▁걱정	-2815
▁다섯	-2816
▁맞네	-2817
하려고	-2818
▁나오면	-2819
▁선방이	-2820
▁세컨볼	-2821
▁순간에	-2822
▁경기하면	-2823
▁잘했지만	-2824
▁정신력으로	-2825
▁멘	-2826
던거	-2827
리지	-2828
지어	-2829
한수	-2830
▁개멋	-2831
▁관객	-2832
▁나가	-2833
▁나름	-2834
▁멘탈	-2835
▁소극	-2836
▁왔다	-2837
▁위주	-2838
▁저는	-2839
라지고	-2840
▁같아서	-2841
▁나네요	-2842
▁답답해	-2843
▁수준이	-2844
▁심지어	-2845
▁아무튼	-2846
▁역사에	-2847
▁우리의	-2848
▁이기네	-2849
▁충분히	-2850
졌습니다	-2851
▁개멋있다	-2852
▁김태환을	-2853
▁멋있어서	-2854
▁신의한수	-2855
▁자랑스런	-2856
▁싫	-2857
꺼라	-2858
다만	-2859
있네	-2860
한국	-2861
▁들자	-2862
▁못뚫	-2863
▁무너	-2864
▁바레	-2865
▁볼이	-2866
▁중요	-2867
▁천운	-2868
▁출근	-2869
수비가	-2870
▁골대에	-2871
▁뛰어준	-2872
▁받기를	-2873
▁잘해야	-2874
▁전설의	-2875
▁공간창출	-2876
▁필드골이	-2877
간이	-2878
감이	-2879
견이	-2880
드려	-2881
때릴	-2882
수한	-2883
저거	-2884
좋다	-2885
쳐도	-2886
:20	-2887
▁쓰는	-2888
▁여전	-2889
▁준비	-2890
▁편집	-2891
▁현재	-2892
보다는	-2893
줬다고	-2894
▁넘치고	-2895
▁몇개를	-2896
▁몸으로	-2897
▁슛때릴	-2898
▁씨찬이	-2899
▁인간이	-2900
▁잘해서	-2901
▁잡아서	-2902
▁축구에	-2903
▁투지와	-2904
▁하늘이	-2905
하이라이트	-2906
▁w	-2907
▁은	-2908
▁짱	-2909
년전	-2910
매치	-2911
신감	-2912
중계	-2913
▁is	-2914
▁그럴	-2915
▁노련	-2916
▁미스	-2917
▁한두	-2918
었다면	-2919
와중에	-2920
입니까	-2921
자신감	-2922
..."	-2923
▁막은거	-2924
▁봅니다	-2925
▁자리잡	-2926
▁잡으면	-2927
▁전까지	-2928
▁전술도	-2929
명이었다	-2930
▁나오니까	-2931
▁사랑해요	-2932
▁당신입니까	-2933
▁대한민국에	-2934
▁ᅲ	-2935
▁곧	-2936
▁놀	-2937
▁킬	-2938
겨운	-2939
라지	-2940
량한	-2941
웃기	-2942
지컬	-2943
▁가는	-2944
▁다르	-2945
▁부탁	-2946
▁분석	-2947
▁빛을	-2948
▁손강	-2949
▁울버	-2950
▁텐데	-2951
었는지	-2952
▁갈수록	-2953
▁개웃기	-2954
▁다음에	-2955
▁선량한	-2956
▁재밌음	-2957
▁피지컬	-2958
강진출를	-2959
▁국민이라	-2960
▁이때까지	-2961
▁12:39	-2962
▁ᄃᄃᄃᄃᄃ	-2963
!!!!~~~~~	-2964
or	-2965
▁찢	-2966
▁채	-2967
공격	-2968
피곤	-2969
▁22	-2970
▁마치	-2971
▁마크	-2972
▁중동	-2973
는구나	-2974
했었다	-2975
▁그나마	-2976
▁마술사	-2977
▁없어서	-2978
▁이길수	-2979
▁준결승	-2980
▁찢었다	-2981
하네ᄏᄏ	-2982
▁확실하게	-2983
▁-	-2984
▁철	-2985
려면	-2986
▁거다	-2987
▁당시	-2988
▁더블	-2989
▁서로	-2990
▁선제	-2991
▁이어	-2992
것만큼	-2993
합시다	-2994
▁나와서	-2995
▁라이언	-2996
▁무전술	-2997
▁빡쳐서	-2998
▁애들아	-2999
▁하는데	-3000
▁너무하네	-3001
▁아무것도	-3002
▁조별예선	-3003
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-3004
ᄌᄃ	-3005
▁논	-3006
많이	-3007
야함	-3008
자원	-3009
▁나쁜	-3010
▁논스	-3011
▁리그	-3012
▁창의	-3013
▁최소	-3014
▁피함	-3015
면으로	-3016
선수로	-3017
▁ᄅᄌᄃ	-3018
▁갓흥민	-3019
▁결정력	-3020
▁규성이	-3021
▁두경기	-3022
▁참잘했	-3023
들어가는	-3024
볼때마다	-3025
▁개인기가	-3026
▁잘했어요	-3027
▁참잘했네요	-3028
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-3029
▁멤	-3030
꾹닫	-3031
력을	-3032
이스	-3033
▁"3	-3034
▁ᄉᄇ	-3035
▁관대	-3036
▁노래	-3037
▁말이	-3038
▁멤버	-3039
▁못해	-3040
▁반박	-3041
▁붙어	-3042
▁악마	-3043
▁알려	-3044
▁약팀	-3045
▁옆에	-3046
▁위치	-3047
▁좋네	-3048
는거지	-3049
만큼은	-3050
햇으면	-3051
했지만	-3052
▁걷어내	-3053
▁입꾹닫	-3054
던사람들	-3055
▁관대하고	-3056
▁꾸역꾸역	-3057
▁황인범의	-3058
▁선수였는데	-3059
▁알려주세요	-3060
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-3061
▁+	-3062
▁맛	-3063
▁뽑	-3064
내려	-3065
등학	-3066
었네	-3067
▁나옵	-3068
▁박아	-3069
▁시야	-3070
▁있게	-3071
커버도	-3072
한거다	-3073
4:52	-3074
▁초등학	-3075
▁나옵니다	-3076
▁대표해서	-3077
▁이정도로	-3078
▁12:37	-3079
▁남았습니다	-3080
▁프리킥골은	-3081
!!!!!!!!!	-3082
ll	-3083
로만	-3084
여야	-3085
정확	-3086
직력	-3087
▁밖에	-3088
▁보완	-3089
▁수확	-3090
▁유럽	-3091
▁자가	-3092
▁주고	-3093
▁치우	-3094
념으로	-3095
▁대부분	-3096
▁아닙니다	-3097
▁우승하면	-3098
▁잘했는데	-3099
▁토트넘에서	-3100
!"	-3101
▁봄	-3102
던걸	-3103
서야	-3104
성이	-3105
안하	-3106
율이	-3107
▁못함	-3108
▁중원	-3109
▁패배	-3110
이였음	-3111
▁갓현우	-3112
▁눈물겹	-3113
▁전후반	-3114
▁투지로	-3115
▁황의찬	-3116
▁선수에게	-3117
▁우리선수	-3118
▁이번대회	-3119
▁피하는거	-3120
▁객	-3121
▁컷	-3122
던가	-3123
때는	-3124
러지	-3125
아님	-3126
:13	-3127
▁객관	-3128
▁기어	-3129
▁눈감	-3130
▁답이	-3131
▁살면	-3132
▁써라	-3133
▁중국	-3134
▁컷백	-3135
경기로	-3136
고있다	-3137
보고있	-3138
었어서	-3139
퍼스트	-3140
▁기적은	-3141
▁끝난게	-3142
▁나라를	-3143
▁하는거	-3144
▁1:35	-3145
▁4:50	-3146
▁프리킥골	-3147
▁우승가즈아	-3148
▁적극적으로	-3149
▁호주선수가	-3150
지면	-3151
지성	-3152
▁경질	-3153
▁공신	-3154
▁불구	-3155
▁주도	-3156
던건데	-3157
▁갈린다	-3158
▁국대는	-3159
▁문제가	-3160
▁선수생	-3161
▁위주로	-3162
상황에서	-3163
▁불구하고	-3164
▁새벽까지	-3165
▁이기고있	-3166
▁풀타임으로	-3167
▁K	-3168
▁듣	-3169
▁땅	-3170
▁샤	-3171
▁속	-3172
▁쏘	-3173
머리	-3174
지션	-3175
탕이	-3176
▁간결	-3177
▁갖고	-3178
▁극찬	-3179
▁던져	-3180
▁발목	-3181
▁발효	-3182
▁보니	-3183
▁슬픔	-3184
▁우즈	-3185
▁중반	-3186
▁포백	-3187
만하다	-3188
상대로	-3189
▁슈팅을	-3190
▁전방에	-3191
▁6:07	-3192
▁조규성이는	-3193
nt	-3194
▁Z	-3195
▁ᄋ	-3196
▁번	-3197
▁왤	-3198
그냥	-3199
로도	-3200
스러	-3201
자리	-3202
하기	-3203
..?	-3204
▁발을	-3205
▁부진	-3206
▁최악	-3207
▁판단	-3208
얻어낸	-3209
▁국민의	-3210
▁뛰어난	-3211
▁심하네	-3212
▁않았음	-3213
▁여기서	-3214
▁정신을	-3215
어나가는	-3216
▁대표팀이	-3217
▁부담스러	-3218
▁중앙으로	-3219
▁‘	-3220
▁꽉	-3221
▁앉	-3222
결국	-3223
넣는	-3224
말로	-3225
모르	-3226
번도	-3227
점은	-3228
쫄깃	-3229
킴킴	-3230
:23	-3231
▁끝났	-3232
▁넣지	-3233
▁다름	-3234
▁바람	-3235
▁크다	-3236
▁한게	-3237
▁해리	-3238
한다고	-3239
▁박진섭	-3240
▁서있는	-3241
▁수고많	-3242
▁아쉬움	-3243
▁안한다	-3244
▁올라온	-3245
▁일어서	-3246
▁김태환의	-3247
▁멱살잡고	-3248
▁반칙으로	-3249
▁수비에서	-3250
▁12:23	-3251
▁대한민국축구	-3252
<<	-3253
▁낭	-3254
래도	-3255
좋은	-3256
▁ᄋᄋ	-3257
▁무서	-3258
▁변화	-3259
▁자만	-3260
▁피로	-3261
▁2:0	-3262
▁넣었다	-3263
▁두게임	-3264
▁뛰었다	-3265
▁호주애들	-3266
▁^	-3267
셨네	-3268
시면	-3269
유권	-3270
임을	-3271
한대	-3272
▁것은	-3273
▁대비	-3274
▁맞나	-3275
▁믿고	-3276
▁받을	-3277
▁보스	-3278
▁원래	-3279
▁이네	-3280
▁저건	-3281
▁조던	-3282
보고싶	-3283
사이드	-3284
아닌가	-3285
이네여	-3286
▁감독님	-3287
▁경고를	-3288
▁소유권	-3289
▁하나도	-3290
▁내려와서	-3291
▁안보고싶	-3292
▁황인범도	-3293
▁황인범은	-3294
▁형	-3295
가락	-3296
냐고	-3297
너킥	-3298
누가	-3299
린거	-3300
만한	-3301
명도	-3302
였네	-3303
져야	-3304
준비	-3305
▁막혔	-3306
▁빌런	-3307
▁안쓰	-3308
▁통해	-3309
▁파울	-3310
을만한	-3311
▁외국인	-3312
▁원터치	-3313
▁재밌다	-3314
▁코너킥	-3315
있습니다	-3316
▁2:10	-3317
▁4:54	-3318
▁헤딩밖에	-3319
▁생각했는데	-3320
)!	-3321
▁z	-3322
▁맘	-3323
▁센	-3324
▁툭	-3325
▁히	-3326
범죄	-3327
▁때가	-3328
▁맘에	-3329
▁못넣	-3330
▁바꾸	-3331
▁안때	-3332
▁없어	-3333
▁오래	-3334
▁오심	-3335
▁재능	-3336
▁증거	-3337
▁처벌	-3338
선에서	-3339
▁돌아가	-3340
▁많은거	-3341
▁실수가	-3342
▁여자의	-3343
▁위원님	-3344
▁해야지	-3345
▁6:09	-3346
▁막아야지	-3347
▁못보는게	-3348
▁여자에게	-3349
▁우승까지	-3350
▁수비라인은	-3351
-3	-3352
▁곱	-3353
▁닮	-3354
▁쫙	-3355
▁품	-3356
공신	-3357
대비	-3358
뒈슛	-3359
릴거	-3360
바리	-3361
벅지	-3362
보적	-3363
분전	-3364
사중	-3365
수의	-3366
스핀	-3367
어싸	-3368
에요	-3369
역할	-3370
유가	-3371
이건	-3372
이냐	-3373
이킹	-3374
일뻔	-3375
줄꺼	-3376
천만	-3377
할줄	-3378
함과	-3379
회로	-3380
▁걸작	-3381
▁곱상	-3382
▁그야	-3383
▁글고	-3384
▁네명	-3385
▁높은	-3386
▁달고	-3387
▁닮음	-3388
▁돋아	-3389
▁될지	-3390
▁등골	-3391
▁먹여	-3392
▁무릎	-3393
▁미침	-3394
▁번을	-3395
▁보다	-3396
▁불고	-3397
▁뺀질	-3398
▁뻔한	-3399
▁사리	-3400
▁세명	-3401
▁실축	-3402
▁와서	-3403
▁우와	-3404
▁저지	-3405
▁점점	-3406
▁줄꺼	-3407
▁중여	-3408
▁최대	-3409
▁타고	-3410
▁품격	-3411
깊었음	-3412
당할때	-3413
등공신	-3414
리스만	-3415
마지막	-3416
만들고	-3417
면서도	-3418
명한테	-3419
보려고	-3420
보자고	-3421
에게도	-3422
유도에	-3423
해버림	-3424
해줘라	-3425
했던것	-3426
ᄒᄃᄃᄃ	-3427
▁2-3	-3428
▁3:0	-3429
▁개재밌	-3430
▁거기서	-3431
▁거릴거	-3432
▁국내에	-3433
▁끝나기	-3434
▁끝나지	-3435
▁날리는	-3436
▁노련함	-3437
▁다리가	-3438
▁다시는	-3439
▁던지는	-3440
▁독기에	-3441
▁독보적	-3442
▁둘어싸	-3443
▁만들수	-3444
▁맞뒈슛	-3445
▁메이킹	-3446
▁명장면	-3447
▁붙는데	-3448
▁비유가	-3449
▁빌런은	-3450
▁소리만	-3451
▁슛으로	-3452
▁악바리	-3453
▁안주고	-3454
▁안줄꺼	-3455
▁알겠네	-3456
▁야수의	-3457
▁얘기도	-3458
▁얻어냄	-3459
▁잠들면	-3460
▁전략이	-3461
▁좋겠고	-3462
▁주전뛰	-3463
▁직전에	-3464
▁천운을	-3465
▁천재고	-3466
▁탑스핀	-3467
▁풀리고	-3468
▁허벅지	-3469
▁헤딩골	-3470
▁화나서	-3471
▁흐름을	-3472
다시봐도	-3473
마지막에	-3474
사람인생	-3475
카드역할	-3476
하는구나	-3477
하지않고	-3478
▁100%	-3479
▁5:08	-3480
▁Zone	-3481
▁ᄅᄋ이번	-3482
▁간절함과	-3483
▁거리는지	-3484
▁그야말로	-3485
▁누구보다	-3486
▁눈물나게	-3487
▁다섯명이	-3488
▁다합시다	-3489
▁돌려놓고	-3490
▁두번째는	-3491
▁들어오긴	-3492
▁등골부터	-3493
▁떨리네요	-3494
▁막아주는	-3495
▁만들려고	-3496
▁멋있더라	-3497
▁멋졌어요	-3498
▁모르는게	-3499
▁모습에도	-3500
▁바꿔주는	-3501
▁바레인전	-3502
▁보이지만	-3503
▁사람이면	-3504
▁사람인생	-3505
▁사리지도	-3506
▁생각하면	-3507
▁순간인듯	-3508
▁시간대비	-3509
▁실점일뻔	-3510
▁실축하면	-3511
▁실패하면	-3512
▁안될까요	-3513
▁않았으면	-3514
▁알면서도	-3515
▁어시부터	-3516
▁왼쪽으로	-3517
▁욕먹을거	-3518
▁유도하는	-3519
▁이겨주는	-3520
▁이겨주니	-3521
▁이어줬다	-3522
▁인생이네	-3523
▁잘해줬다	-3524
▁잘했다고	-3525
▁잘했으면	-3526
▁전반보다	-3527
▁전반부터	-3528
▁좋아하는	-3529
▁좋았지만	-3530
▁줄꺼주고	-3531
▁지고있는	-3532
▁지렸지만	-3533
▁지켜내는	-3534
▁집중하지	-3535
▁첨보는데	-3536
▁축구사중	-3537
▁타고났다	-3538
▁탈락하는	-3539
▁태어나게	-3540
▁터치라인	-3541
▁행복회로	-3542
분전까지도	-3543
▁11:49	-3544
▁감동적이다	-3545
▁강심장이다	-3546
▁공격적으로	-3547
▁대단하네요	-3548
▁대단했던것	-3549
▁대한민국임	-3550
▁독보적이고	-3551
▁동점만들고	-3552
▁드리블한게	-3553
▁뛰어다니고	-3554
▁마무리하고	-3555
▁마무리했다	-3556
▁먹혔었는데	-3557
▁살아있어서	-3558
▁수비당할때	-3559
▁스프린트랑	-3560
▁스프린트를	-3561
▁얘기가없네	-3562
▁어린선수의	-3563
▁여러명한테	-3564
▁역전해버림	-3565
▁예술이였음	-3566
▁올라오드라	-3567
▁유도하려고	-3568
▁인상깊었음	-3569
▁잡으면서도	-3570
▁존경스럽다	-3571
▁중여하다고	-3572
▁집중해줘서	-3573
▁첫번째골도	-3574
▁첫출전이라	-3575
▁축구보면서	-3576
▁축구에서도	-3577
▁칭찬해줘라	-3578
▁클린스만이	-3579
▁패널티유도	-3580
▁프리킥골도	-3581
▁한골이라도	-3582
▁황희찬ᄃᄃ	-3583
🇰🇷🇰🇷🇰🇷	-3584
▁둘어싸는데도	-3585
▁만들어보려고	-3586
▁명장면이였다	-3587
▁사랑하는구나	-3588
▁승부차기부터	-3589
▁우승가보자고	-3590
▁이번경기에도	-3591
▁저지하지않고	-3592
▁조커카드역할	-3593
▁주전뛰었으면	-3594
등공신ᄏᄏᄏᄏ	-3595
ᅲᅲᅲᅲᅲᅲᅲᅲ	-3596
▁사람인생아닌가	-3597
▁실점일뻔했어요	-3598
▁🇰🇷🇰🇷🇰🇷🇰🇷	-3599
▁인상깊었음ᄏᄏᄏᄏ	-3600
▁인생이네ᄏᄏᄏᄏᄏ	-3601
▁하이라이트다시봐도	-3602
▁씨찬이형ᄏᄏᄏᄏᄏᄏ	-3603
............	-3604
31	-3605
TV	-3606
▁쐐	-3607
▁펑	-3608
▁픽	-3609
감히	-3610
견한	-3611
기박	-3612
넘어	-3613
놈들	-3614
달까	-3615
도과	-3616
드킥	-3617
딸릴	-3618
롭네	-3619
막히	-3620
모로	-3621
버렸	-3622
벌떡	-3623
스타	-3624
양인	-3625
울던	-3626
일에	-3627
함다	-3628
ᅲᅲᅲ	-3629
ᅲ계속	-3630
▁TV	-3631
▁pl	-3632
▁각도	-3633
▁갈릴	-3634
▁공세	-3635
▁길안	-3636
▁까지	-3637
▁날카	-3638
▁넘넘	-3639
▁도는	-3640
▁막내	-3641
▁매번	-3642
▁머리	-3643
▁보배	-3644
▁빛이	-3645
▁선입	-3646
▁숙제	-3647
▁울던	-3648
▁져서	-3649
▁철벽	-3650
▁펑펑	-3651
▁풀로	-3652
▁픽픽	-3653
기박으	-3654
던놈들	-3655
들어볼	-3656
러웠다	-3657
머리가	-3658
수비라	-3659
어라고	-3660
일만에	-3661
좋겠다	-3662
주셨고	-3663
했던게	-3664
▁과정을	-3665
▁궤적의	-3666
▁꺼버렸	-3667
▁낭만을	-3668
▁동양인	-3669
▁못막게	-3670
▁받았다	-3671
▁발견한	-3672
▁보는거	-3673
▁보았다	-3674
▁보였다	-3675
▁봤으면	-3676
▁생각할	-3677
▁숨막히	-3678
▁쓰러지	-3679
▁아마도	-3680
▁안된다	-3681
▁알아도	-3682
▁어찌나	-3683
▁외국의	-3684
▁축구로	-3685
▁친구인	-3686
▁타이틀	-3687
▁탄탄한	-3688
▁편하고	-3689
▁포기를	-3690
▁풀출전	-3691
▁한마디	-3692
▁해서는	-3693
넘어가서	-3694
도과감히	-3695
이었달까	-3696
출전인데	-3697
했습니당	-3698
...31	-3699
ᅲ계속해서	-3700
▁갈릴대로	-3701
▁감사함다	-3702
▁개지리네	-3703
▁경기였음	-3704
▁경기인줄	-3705
▁경기하다	-3706
▁고맙던지	-3707
▁고생했어	-3708
▁공간이나	-3709
▁국대경기	-3710
▁국민인게	-3711
▁그와중에	-3712
▁극장골과	-3713
▁기본기가	-3714
▁긴장도안	-3715
▁김민재가	-3716
▁날카롭네	-3717
▁따라가서	-3718
▁뛰었어서	-3719
▁미치도록	-3720
▁벌떡벌떡	-3721
▁보배더라	-3722
▁선수여서	-3723
▁선입견이	-3724
▁소극적인	-3725
▁쐐기박으	-3726
▁압박까지	-3727
▁엄청하고	-3728
▁여러모로	-3729
▁예술이라	-3730
▁이리뛰고	-3731
▁자만하면	-3732
▁자주하면	-3733
▁저리뛰고	-3734
▁정도네요	-3735
▁정도라니	-3736
▁차버리니	-3737
▁체력딸릴	-3738
▁패스까지	-3739
▁펑펑울던	-3740
▁한골넣고	-3741
▁한수였다	-3742
개인적으로	-3743
던지ᅲᅲᅲ	-3744
들어볼려고	-3745
렸을텐데도	-3746
하는거같고	-3747
▁간절했던게	-3748
▁감동이었음	-3749
▁경기였어요	-3750
▁공세적으로	-3751
▁기회창출은	-3752
▁높아졌네요	-3753
▁드라마같은	-3754
▁뛰는거보고	-3755
▁뛰어줬다고	-3756
▁만들어내서	-3757
▁본사람인데	-3758
▁사우디전도	-3759
▁숨막히더라	-3760
▁싸워주셨고	-3761
▁안된다는거	-3762
▁안들어간건	-3763
▁안쓰러웠다	-3764
▁않겠습니다	-3765
▁얻어내는건	-3766
▁연장전에도	-3767
▁일어나는게	-3768
▁철벽수비라	-3769
▁축구머리가	-3770
▁풀출전해서	-3771
▁갈렸을텐데도	-3772
▁길안보이는데	-3773
▁꺼버렸습니다	-3774
▁느낌이었달까	-3775
▁돌파도과감히	-3776
▁동양인이라는	-3777
▁손흥민이라고	-3778
▁수고했습니당	-3779
▁쐐기박으려고	-3780
▁쓰러지던놈들	-3781
▁양현준이라는	-3782
▁연장넘어가서	-3783
▁인상적이었다	-3784
▁잘살아왔다고	-3785
▁처음출전인데	-3786
▁타이틀때문에	-3787
▁플레이어라고	-3788
▁공만들어볼려고	-3789
▁자주하면좋겠다	-3790
▁잘못살아왔다고	-3791
▁체력딸릴텐데도	-3792
▁힘들어보이는데	-3793
▁눈물나던지ᅲᅲᅲ	-3794
▁긴장도안하는거같고	-3795
▁연장넘어가서까지도	-3796
▁저리뛰고ᅲ계속해서	-3797
▁a	-3798
▁넓	-3799
▁빅	-3800
▁쌓	-3801
▁즁	-3802
▁호	-3803
간중	-3804
국을	-3805
깔끔	-3806
껴주	-3807
돌파	-3808
동문	-3809
란다	-3810
먼스	-3811
발점	-3812
방만	-3813
신의	-3814
심에	-3815
으시	-3816
차는	-3817
택지	-3818
환의	-3819
ᅲᅮᅲ	-3820
▁GG	-3821
▁간수	-3822
▁갖춘	-3823
▁넓은	-3824
▁덕도	-3825
▁데뷔	-3826
▁뒤흔	-3827
▁몸소	-3828
▁살고	-3829
▁신선	-3830
▁실천	-3831
▁알수	-3832
▁운빨	-3833
▁운이	-3834
▁위해	-3835
▁적은	-3836
▁졌을	-3837
▁질도	-3838
▁체격	-3839
▁크고	-3840
▁퍼포	-3841
▁폭이	-3842
간중간	-3843
껴주네	-3844
돌파도	-3845
되는데	-3846
선방만	-3847
한다는	-3848
▁"🇰🇷	-3849
▁감차는	-3850
▁개깔끔	-3851
▁경험도	-3852
▁고생이	-3853
▁나쁜데	-3854
▁납니다	-3855
▁높이는	-3856
▁누구도	-3857
▁닥치고	-3858
▁당신은	-3859
▁대단히	-3860
▁막으시	-3861
▁많았음	-3862
▁멋지고	-3863
▁몇개야	-3864
▁무지성	-3865
▁빅리거	-3866
▁뿐이고	-3867
▁샤신의	-3868
▁선택지	-3869
▁성과가	-3870
▁시대의	-3871
▁시발점	-3872
▁쌓으면	-3873
▁없다는	-3874
▁위상을	-3875
▁자동문	-3876
▁저런게	-3877
▁전환의	-3878
▁졌거나	-3879
▁조국을	-3880
▁좋았음	-3881
▁최선의	-3882
▁컵대회	-3883
▁페인트	-3884
▁힘내서	-3885
들어놓고	-3886
먼스였음	-3887
었다ᄏᄏ	-3888
하는거나	-3889
▁가야했던	-3890
▁간수하고	-3891
▁감사하고	-3892
▁개잘한다	-3893
▁경기인데	-3894
▁다한다는	-3895
▁대단해요	-3896
▁데뷔전에	-3897
▁막겠네요	-3898
▁빛현우씨	-3899
▁상대에게	-3900
▁성장할듯	-3901
▁수비수가	-3902
▁신선했다	-3903
▁실천하고	-3904
▁심판이지	-3905
▁아니었음	-3906
▁애국심에	-3907
▁애국자다	-3908
▁월클이다	-3909
▁잘해준듯	-3910
▁재껴주네	-3911
▁졌을지도	-3912
▁즁간중간	-3913
▁진정으로	-3914
▁착하더라	-3915
▁크로스나	-3916
▁하셨네요	-3917
▁하셨어요	-3918
▁개깔끔하고	-3919
▁눈물이난다	-3920
▁막으시는지	-3921
▁빅리거인지	-3922
▁오현규에게	-3923
▁이겨주다니	-3924
▁이겨주세요	-3925
▁이번경기는	-3926
▁자랑스러운	-3927
▁자신감있고	-3928
▁중앙돌파도	-3929
▁탄탄하더라	-3930
ᅲᅲᅲᅲᅲᅮᅲ	-3931
▁뒤흔들어놓고	-3932
▁들어오자마자	-3933
▁멋있었다ᄏᄏ	-3934
▁빨려들어가는	-3935
▁슈팅하는거나	-3936
▁시발점이었음	-3937
▁퍼포먼스였음	-3938
▁대단해요ᅲᅲᅲᅲ	-3939
▁몇개야ᅲᅲᅲᅲᅲᅮᅲ	-3940
.,	-3941
ᆞ그	-3942
▁급	-3943
▁꺄	-3944
▁뚜	-3945
▁뜨	-3946
▁붉	-3947
▁식	-3948
▁풍	-3949
강의	-3950
겁게	-3951
공도	-3952
관이	-3953
그랬	-3954
기게	-3955
기는	-3956
기든	-3957
껍했	-3958
나네	-3959
나올	-3960
년도	-3961
높고	-3962
늘도	-3963
도도	-3964
렷한	-3965
말은	-3966
셔써	-3967
시너	-3968
신지	-3969
안뺏	-3970
알았	-3971
에만	-3972
여워	-3973
였을	-3974
잘해	-3975
저히	-3976
정정	-3977
쾌한	-3978
ᄏᄏ할	-3979
ᆞ그땐	-3980
▁07	-3981
▁40	-3982
▁ᆞ강	-3983
▁ᆞ오	-3984
▁골넣	-3985
▁공미	-3986
▁극복	-3987
▁남을	-3988
▁놓쳤	-3989
▁느낄	-3990
▁돌입	-3991
▁무척	-3992
▁문전	-3993
▁봐서	-3994
▁붉은	-3995
▁숨이	-3996
▁신기	-3997
▁없냐	-3998
▁이틀	-3999
▁인데	-4000
▁진ᄍ	-4001
▁풍김	-4002
공도잘	-4003
기든데	-4004
나올까	-4005
듯한데	-4006
뛰드라	-4007
라스는	-4008
본인이	-4009
셔써요	-4010
심장을	-4011
얻어내	-4012
었었죠	-4013
으신지	-4014
이트윙	-4015
있다가	-4016
잡으면	-4017
지않고	-4018
▁게다가	-4019
▁결승에	-4020
▁금심장	-4021
▁끊기게	-4022
▁대놓고	-4023
▁도저히	-4024
▁되도록	-4025
▁득점에	-4026
▁뚜렷한	-4027
▁뜨겁게	-4028
▁막그랬	-4029
▁명쾌한	-4030
▁뭐라도	-4031
▁봤네요	-4032
▁시켜준	-4033
▁식껍했	-4034
▁어제는	-4035
▁열번도	-4036
▁이해가	-4037
▁있을때	-4038
▁잘해줌	-4039
▁제쳐서	-4040
▁제치는	-4041
▁주관이	-4042
▁지나가	-4043
▁지렸ᄃ	-4044
▁차는걸	-4045
▁최강의	-4046
▁추가로	-4047
▁퍼스트	-4048
▁표정만	-4049
▁품격과	-4050
▁해외파	-4051
년전에도	-4052
는거처럼	-4053
는건가요	-4054
도도높고	-4055
알았지만	-4056
으로서의	-4057
하셔써요	-4058
ᄏᄏ할말은	-4059
ᅲᅲ이렇게	-4060
▁6:08	-4061
▁ᆞ오늘도	-4062
▁극복했고	-4063
▁기적처럼	-4064
▁김태환도	-4065
▁깊었지만	-4066
▁난이강인	-4067
▁너무잘해	-4068
▁놓지않고	-4069
▁뛴다는게	-4070
▁라이트윙	-4071
▁많긴해도	-4072
▁몸싸움에	-4073
▁문제점이	-4074
▁미쳤더라	-4075
▁볼돌리고	-4076
▁빛현우의	-4077
▁빼자마자	-4078
▁쉽지않고	-4079
▁신기했음	-4080
▁안나오면	-4081
▁양현준의	-4082
▁여전했고	-4083
▁연속으로	-4084
▁욕먹을때	-4085
▁월클이라	-4086
▁이틀쉬고	-4087
▁임팩트가	-4088
▁있는데도	-4089
▁잘합니다	-4090
▁전방패스	-4091
▁체력좋은	-4092
▁축구의신	-4093
▁침투하고	-4094
▁클라스는	-4095
▁패스정확	-4096
▁할만하다	-4097
▁후반으로	-4098
공도잘안뺏	-4099
얻어내주고	-4100
정정합니다	-4101
▁ᆞ강심장을	-4102
▁걱정입니다	-4103
▁공만잡으면	-4104
▁괜찮으신지	-4105
▁눈물겹도록	-4106
▁돌입합니다	-4107
▁드라마였다	-4108
▁똑같았어요	-4109
▁막그랬어요	-4110
▁몇년전에도	-4111
▁사랑스럽고	-4112
▁심판이였다	-4113
▁언제나올까	-4114
▁연결하는지	-4115
▁올라가기도	-4116
▁응원해주고	-4117
▁이강인으로	-4118
▁잘넣었었죠	-4119
▁존경스럽고	-4120
▁출전하는게	-4121
▁프리킥까지	-4122
▁플레이까지	-4123
▁플레이들을	-4124
▁호주상대로	-4125
▁힘들듯한데	-4126
▁고생했습니다	-4127
▁국민이라는게	-4128
▁금심장이네요	-4129
▁넣었네요ᄏᄏ	-4130
▁믿음직했어요	-4131
▁보이는거처럼	-4132
▁부담스러워서	-4133
▁솔직히놀랐음	-4134
▁승부차기에서	-4135
▁식껍했었는데	-4136
▁열심히뛰드라	-4137
▁이번경기보고	-4138
▁이야기가없네	-4139
▁잘하더라ᄃᄃ	-4140
▁주심으로서의	-4141
▁지나가는데도	-4142
▁행복했습니다	-4143
▁호주애들한테	-4144
▁고생들하셔써요	-4145
▁상대팀이긴해도	-4146
공도잘안뺏기든데	-4147
~~~~~~~~~	-4148
▁똑같았어요ᆞ그땐	-4149
▁잘하는거알았지만	-4150
▁패스정확도도높고	-4151
▁경기였다ᅲᅲ이렇게	-4152
▁힘들듯한데ᄏᄏ할말은	-4153
▁호주애들한테공도잘안뺏기든데	-4154
)"	-4155
8.	-4156
▁=	-4157
▁겨	-4158
▁계	-4159
▁능	-4160
▁맥	-4161
▁뺌	-4162
▁씁	-4163
▁업	-4164
▁튼	-4165
▁홧	-4166
개지	-4167
군요	-4168
동력	-4169
리백	-4170
방전	-4171
병술	-4172
성공	-4173
승호	-4174
실적	-4175
이밍	-4176
일듯	-4177
지간	-4178
지처	-4179
짱은	-4180
찼다	-4181
통형	-4182
판정	-4183
형석	-4184
:26	-4185
▁"(	-4186
▁3.	-4187
▁4.	-4188
▁5.	-4189
▁6.	-4190
▁7.	-4191
▁가라	-4192
▁겨우	-4193
▁나더	-4194
▁넣었	-4195
▁마라	-4196
▁막바	-4197
▁맥이	-4198
▁바꿈	-4199
▁별풍	-4200
▁비현	-4201
▁시키	-4202
▁써서	-4203
▁아팠	-4204
▁악플	-4205
▁애쓴	-4206
▁업적	-4207
▁왜냐	-4208
▁인신	-4209
▁주면	-4210
▁중재	-4211
▁지장	-4212
▁차네	-4213
▁튼튼	-4214
▁하드	-4215
▁할게	-4216
▁홧팅	-4217
▁후보	-4218
경기에	-4219
는거다	-4220
동력좀	-4221
박진섭	-4222
불가능	-4223
설의원	-4224
쓰리백	-4225
아니냐	-4226
억인지	-4227
이기제	-4228
이라서	-4229
이었고	-4230
지처참	-4231
처리는	-4232
▁"8.	-4233
▁10.	-4234
▁11.	-4235
▁12.	-4236
▁강하다	-4237
▁계기가	-4238
▁공격성	-4239
▁공중볼	-4240
▁그대가	-4241
▁나면서	-4242
▁당하시	-4243
▁대성공	-4244
▁돋보였	-4245
▁마라고	-4246
▁말아먹	-4247
▁몇명이	-4248
▁배짱은	-4249
▁백승호	-4250
▁빛났다	-4251
▁소통형	-4252
▁쏘니가	-4253
▁씁시다	-4254
▁안내줌	-4255
▁앉아서	-4256
▁어지간	-4257
▁옵이라	-4258
▁용병술	-4259
▁이겨낸	-4260
▁잘찼다	-4261
▁잘해왔	-4262
▁좀비다	-4263
▁좋을거	-4264
▁주급이	-4265
▁쪼개지	-4266
▁터지다	-4267
▁팀중에	-4268
▁판정도	-4269
▁표현이	-4270
▁한두개	-4271
▁한편의	-4272
▁홍형석	-4273
방전된거	-4274
손흥민좀	-4275
실적일듯	-4276
▁1000	-4277
▁가더라도	-4278
▁같습니다	-4279
▁경기하는	-4280
▁교체되서	-4281
▁국민들은	-4282
▁기동력좀	-4283
▁끌고가는	-4284
▁나더군요	-4285
▁넣어봐라	-4286
▁노력하고	-4287
▁누가봐도	-4288
▁능지처참	-4289
▁대담하게	-4290
▁드리블도	-4291
▁들어온후	-4292
▁뛰었네요	-4293
▁막바지에	-4294
▁반성하게	-4295
▁살려봐라	-4296
▁수준에서	-4297
▁얻어내서	-4298
▁여러분이	-4299
▁연속해서	-4300
▁옐로카드	-4301
▁오심한거	-4302
▁올려봐라	-4303
▁왜냐하면	-4304
▁원하는것	-4305
▁이경기는	-4306
▁일어서서	-4307
▁잘못했네	-4308
▁장신상대	-4309
▁주심판정	-4310
▁주장인지	-4311
▁찔러준거	-4312
▁최고였다	-4313
▁폭발할거	-4314
▁표현해야	-4315
▁호주와의	-4316
▁호주전을	-4317
▁활용하면	-4318
▁흥분하지	-4319
는거아니냐	-4320
우리나라는	-4321
▁12:36	-4322
▁느낌이였고	-4323
▁되었습니다	-4324
▁사우디전과	-4325
▁수준이었고	-4326
▁시나리오도	-4327
▁아팠습니다	-4328
▁어지간하면	-4329
▁옵사처리는	-4330
▁유도하는거	-4331
▁이렇게까지	-4332
▁잘했습니다	-4333
▁중재시키고	-4334
▁출전불가능	-4335
▁캡틴입니다	-4336
▁튼튼하더라	-4337
▁홍형석이랑	-4338
▁훌륭했어요	-4339
▁돋보였습니다	-4340
▁말아먹었는지	-4341
▁모르겠습니다	-4342
▁비현실적일듯	-4343
▁짜릿했습니다	-4344
▁체력방전된거	-4345
▁치명적이라서	-4346
▁축구선수들에게	-4347
▁한준희해설의원	-4348
▁같습니다ᅲᅲᅲᅲ	-4349
▁당하시는거아니냐	-4350
▁모르겠습니다ᅲᅲᅲᅲ	-4351
10	-4352
2.	-4353
?"	-4354
▁갠	-4355
▁꾸	-4356
▁젠	-4357
▁쥐	-4358
▁퀄	-4359
▁햐	-4360
가야	-4361
결에	-4362
구성	-4363
굴돕	-4364
끌며	-4365
돌려	-4366
들게	-4367
들었	-4368
러분	-4369
려다	-4370
말자	-4371
머싯	-4372
바른	-4373
석임	-4374
순한	-4375
위에	-4376
위태	-4377
준히	-4378
진수	-4379
착만	-4380
켓을	-4381
틀한	-4382
해기	-4383
훈을	-4384
22.	-4385
▁23	-4386
▁거고	-4387
▁것이	-4388
▁공놀	-4389
▁남부	-4390
▁내용	-4391
▁누웠	-4392
▁담백	-4393
▁돌고	-4394
▁만듦	-4395
▁믿게	-4396
▁번쩍	-4397
▁성취	-4398
▁싶어	-4399
▁양쪽	-4400
▁어색	-4401
▁얼떨	-4402
▁얼릉	-4403
▁온우	-4404
▁위태	-4405
▁이리	-4406
▁이쯤	-4407
▁찾아	-4408
▁털린	-4409
▁한심	-4410
가보자	-4411
굴돕든	-4412
끄럽고	-4413
돌려보	-4414
등으로	-4415
맡느라	-4416
머싯다	-4417
붙은게	-4418
심판을	-4419
여러분	-4420
오는걸	-4421
위태한	-4422
전처럼	-4423
줄인줄	-4424
지않게	-4425
축구의	-4426
패스는	-4427
하다는	-4428
힘들었	-4429
▁가는줄	-4430
▁경기다	-4431
▁교훈을	-4432
▁궤도로	-4433
▁그저빛	-4434
▁기운과	-4435
▁꾸준히	-4436
▁넘어져	-4437
▁노력과	-4438
▁눈으로	-4439
▁능력도	-4440
▁다해야	-4441
▁단순한	-4442
▁보다도	-4443
▁보석임	-4444
▁보셨어	-4445
▁보유한	-4446
▁봤어요	-4447
▁사람의	-4448
▁선방을	-4449
▁시원함	-4450
▁심판도	-4451
▁싸워서	-4452
▁안겨다	-4453
▁안착만	-4454
▁알았던	-4455
▁없었을	-4456
▁올바른	-4457
▁완벽해	-4458
▁이러니	-4459
▁있는듯	-4460
▁정신이	-4461
▁젠틀한	-4462
▁주위에	-4463
▁주지않	-4464
▁줄거라	-4465
▁중요할	-4466
▁쥐리네	-4467
▁최선은	-4468
▁티켓을	-4469
▁한경기	-4470
▁화해기	-4471
▁힘겨운	-4472
는지ᄏᄏ	-4473
시간끌며	-4474
22.23	-4475
▁2018	-4476
▁갠적으로	-4477
▁공놀이가	-4478
▁남부끄럽	-4479
▁누굴돕든	-4480
▁누웠을때	-4481
▁느껴보고	-4482
▁담백하게	-4483
▁돌고돌아	-4484
▁돌진하고	-4485
▁막은거냐	-4486
▁모습으로	-4487
▁미쳤어요	-4488
▁번쩍들게	-4489
▁부끄럽고	-4490
▁부상으로	-4491
▁살아가야	-4492
▁성취감을	-4493
▁손흥민존	-4494
▁시켜주길	-4495
▁얼떨결에	-4496
▁온우주의	-4497
▁이쯤되면	-4498
▁잘해주네	-4499
▁잘해준거	-4500
▁하는일을	-4501
▁한몫했다	-4502
▁황소처럼	-4503
힘들었을듯	-4504
▁10:56	-4505
▁가져오는걸	-4506
▁김태환빼고	-4507
▁다음경기도	-4508
▁다해야겠다	-4509
▁대인마크를	-4510
▁독일전처럼	-4511
▁들었습니다	-4512
▁목숨줄인줄	-4513
▁선발가보자	-4514
▁선수여러분	-4515
▁어색했는데	-4516
▁위태위태한	-4517
▁인생축구의	-4518
▁주전맡느라	-4519
▁주지않았음	-4520
▁침대축구를	-4521
▁큰경기에서	-4522
▁클린스만을	-4523
▁플레이하는	-4524
▁한심하다는	-4525
???????	-4526
▁몇번을돌려보	-4527
▁싶어졌습니다	-4528
▁자신감붙은게	-4529
▁조별예선에선	-4530
▁호주팀에게도	-4531
▁화해기념으로	-4532
는지ᄏᄏ머싯다	-4533
▁9.22.23	-4534
▁경험이었습니다	-4535
▁남부끄럽지않게	-4536
▁살아가야하는지	-4537
▁막은거냐ᄏᄏᄏᄏᄏᄏ	-4538
▁몇번을돌려보는지ᄏᄏ머싯다	-4539
30	-4540
~!	-4541
▁굼	-4542
▁너	-4543
▁띄	-4544
▁뽐	-4545
끼게	-4546
나면	-4547
냈다	-4548
랭킹	-4549
로를	-4550
르투	-4551
벽한	-4552
빙이	-4553
새긴	-4554
시안	-4555
전이	-4556
커녕	-4557
하던	-4558
희와	-4559
▁같이	-4560
▁결말	-4561
▁골들	-4562
▁굼떴	-4563
▁꿀잼	-4564
▁또는	-4565
▁막상	-4566
▁박을	-4567
▁박진	-4568
▁보자	-4569
▁생긱	-4570
▁수십	-4571
▁쓰자	-4572
▁의미	-4573
▁이뤄	-4574
▁졌어	-4575
▁차기	-4576
▁편안	-4577
감동을	-4578
거같음	-4579
넣은거	-4580
라로도	-4581
봐주는	-4582
사가완	-4583
시안컵	-4584
하드라	-4585
하이팅	-4586
한거냐	-4587
▁530	-4588
▁기분을	-4589
▁기쁘네	-4590
▁기쁨과	-4591
▁날려먹	-4592
▁느끼게	-4593
▁두골을	-4594
▁마음껏	-4595
▁마음의	-4596
▁박빙이	-4597
▁버리네	-4598
▁비슷한	-4599
▁빛이다	-4600
▁살려낸	-4601
▁악물고	-4602
▁위로를	-4603
▁주어서	-4604
▁죽어라	-4605
▁천재야	-4606
▁충분한	-4607
▁클리야	-4608
▁팀이랑	-4609
▁포르투	-4610
▁하니까	-4611
▁환희와	-4612
시간만에	-4613
아시안컵	-4614
연장후반	-4615
최고최고	-4616
▁감동했다	-4617
▁것같아서	-4618
▁굼떴으면	-4619
▁꿀잼으로	-4620
▁막아냈다	-4621
▁미쳤었다	-4622
▁보는구나	-4623
▁부담없이	-4624
▁빛이라고	-4625
▁뽐내주길	-4626
▁생긱하는	-4627
▁서사가완	-4628
▁소중하게	-4629
▁안한거냐	-4630
▁연장후반	-4631
▁영웅이다	-4632
▁오른쪽에	-4633
▁이름새긴	-4634
▁잘했었음	-4635
▁전방압박	-4636
▁피파랭킹	-4637
▁행복축구	-4638
▁경기하세요	-4639
▁고마워ᅲᅲ	-4640
▁국가대표를	-4641
▁기쁘겠지만	-4642
▁다치지말고	-4643
▁뛰어다니는	-4644
▁만드냐ᄏᄏ	-4645
▁박빙이면서	-4646
▁선수하이팅	-4647
▁세이브였다	-4648
▁알아봐주는	-4649
▁조금이라도	-4650
▁조커라로도	-4651
▁서사가완벽한	-4652
▁선수들보면서	-4653
▁스프린트하고	-4654
▁지금만으로도	-4655
▁편안하네ᄏᄏ	-4656
▁환희와감동을	-4657
연장후반인데도	-4658
▁전방압박하는거	-4659
▁한국축구대표팀께	-4660
▁묵	-4661
▁캔	-4662
각을	-4663
거만	-4664
거야	-4665
겨도	-4666
군다	-4667
나도	-4668
낭절	-4669
냈고	-4670
님들	-4671
땜에	-4672
럴서	-4673
롤은	-4674
리없	-4675
리에	-4676
막판	-4677
맥에	-4678
묵히	-4679
미진	-4680
반김	-4681
밤새	-4682
번이	-4683
슛이	-4684
요ᄒ	-4685
잇다	-4686
잔아	-4687
장고	-4688
지켜	-4689
진심	-4690
컨트	-4691
큼은	-4692
회복	-4693
히는	-4694
~!!	-4695
▁끄고	-4696
▁나온	-4697
▁몇번	-4698
▁목이	-4699
▁밀집	-4700
▁백번	-4701
▁설사	-4702
▁아프	-4703
▁어디	-4704
▁에서	-4705
▁유일	-4706
▁있음	-4707
▁잘막	-4708
▁잠이	-4709
▁좁은	-4710
▁특근	-4711
▁푹쉬	-4712
▁하길	-4713
▁해내	-4714
▁했고	-4715
▁회사	-4716
것처럼	-4717
군다나	-4718
났는데	-4719
넣는거	-4720
넣어야	-4721
뻔한걸	-4722
셨네여	-4723
수비들	-4724
시는데	-4725
아주자	-4726
야겠다	-4727
이거만	-4728
일들이	-4729
크로스	-4730
패스를	-4731
하게만	-4732
해야할	-4733
▁게임을	-4734
▁국민이	-4735
▁꺼내서	-4736
▁나오네	-4737
▁냉장고	-4738
▁단단함	-4739
▁만나서	-4740
▁만큼은	-4741
▁묵묵히	-4742
▁볼컨트	-4743
▁사이로	-4744
▁생겨도	-4745
▁손강찬	-4746
▁승리로	-4747
▁안와서	-4748
▁양반김	-4749
▁어시도	-4750
▁여기는	-4751
▁자기일	-4752
▁잘려고	-4753
▁잘한것	-4754
▁저거는	-4755
▁친구가	-4756
▁캔맥에	-4757
▁패배를	-4758
▁패스도	-4759
▁평생을	-4760
▁하세요	-4761
▁흥미진	-4762
낭절도로	-4763
넣는거여	-4764
밤새도록	-4765
한듯요ᄒ	-4766
회복부터	-4767
▁2015	-4768
▁ᅮᅮᅮᅮ	-4769
▁개잘했음	-4770
▁경기막판	-4771
▁경기에선	-4772
▁그럴리없	-4773
▁대표님들	-4774
▁더군다나	-4775
▁미쳤네요	-4776
▁받쳐주는	-4777
▁보였지만	-4778
▁살다보면	-4779
▁숨은보석	-4780
▁신들렸다	-4781
▁실수하는	-4782
▁아니잔아	-4783
▁아프네요	-4784
▁우승하자	-4785
▁잘막아주	-4786
▁재밌어요	-4787
▁전반에는	-4788
▁킬패스를	-4789
▁푹쉬시고	-4790
▁할지라도	-4791
▁해내주는	-4792
▁희찬이형	-4793
감동입니다	-4794
보는것처럼	-4795
셨네여ᅲᅮ	-4796
일어났는데	-4797
지켜줬으면	-4798
▁냉장고에서	-4799
▁눈감아주자	-4800
▁먹힐뻔한걸	-4801
▁모든선수들	-4802
▁밀집수비들	-4803
▁볼컨트롤은	-4804
▁살아야겠다	-4805
▁소리지럴서	-4806
▁프리미어가	-4807
▁해준것만큼	-4808
▁행복하게만	-4809
▁호주수비가	-4810
▁힘내봅시다	-4811
▁백번한듯요ᄒ	-4812
▁생각낭절도로	-4813
▁쑤셔넣는거여	-4814
▁지쳐보이더라	-4815
▁피로회복부터	-4816
▁흥미진진하고	-4817
▁그럴리없겠지만	-4818
▁나오네ᄏᄏᄏᄏ	-4819
▁실수하는일들이	-4820
▁지쳐보이시는데	-4821
▁월드컵보는것처럼	-4822
셨네여ᅲᅮᅲᅲᅲᅲ	-4823
▁잘막아주셨네여ᅲᅮᅲᅲᅲᅲ	-4824
▁o	-4825
▁쏜	-4826
▁옜	-4827
가면	-4828
거랑	-4829
고요	-4830
되어	-4831
드볼	-4832
라카	-4833
렀네	-4834
릴수	-4835
면이	-4836
명은	-4837
번씩	-4838
봄ᄏ	-4839
비라	-4840
서져	-4841
안돼	-4842
어있	-4843
엇다	-4844
전히	-4845
차를	-4846
컴골	-4847
회나	-4848
회도	-4849
▁강한	-4850
▁같지	-4851
▁개쌉	-4852
▁끄는	-4853
▁발이	-4854
▁봐라	-4855
▁슛은	-4856
▁안전	-4857
▁안좋	-4858
▁않은	-4859
▁옜날	-4860
▁죽을	-4861
▁처럼	-4862
▁팀의	-4863
꿀잼이	-4864
리그를	-4865
리는게	-4866
만가면	-4867
분까지	-4868
분이후	-4869
서져라	-4870
앗는데	-4871
ᅮᅮᅮᅮ	-4872
